<pad>	0
<s>	0
</s>	0
<unk>	0
‚ĖĀthe	-3.06523
‚ĖĀ.	-3.16017
‚ĖĀ,	-3.23261
s	-3.30518
‚ĖĀa	-3.85153
ed	-3.88436
‚ĖĀto	-3.91935
‚ĖĀof	-3.98163
‚ĖĀin	-4.01705
‚ĖĀand	-4.08206
ing	-4.2534
‚ĖĀs	-4.42843
y	-4.7209
‚ĖĀsaid	-4.80882
‚ĖĀon	-4.92056
‚ĖĀfor	-5.00564
‚ĖĀthat	-5.01632
‚ĖĀ	-5.02322
d	-5.11763
ly	-5.14928
‚ĖĀwas	-5.22804
‚ĖĀis	-5.26873
‚ĖĀbe	-5.2762
‚ĖĀwith	-5.2781
‚ĖĀit	-5.40905
‚ĖĀhe	-5.46755
‚ĖĀat	-5.54082
‚ĖĀan	-5.62482
‚ĖĀfrom	-5.63907
‚ĖĀby	-5.66884
e	-5.68285
‚ĖĀas	-5.74624
‚ĖĀhis	-5.75176
‚ĖĀhas	-5.80292
‚ĖĀhave	-5.80937
‚ĖĀwere	-5.93947
‚ĖĀbut	-5.94352
‚ĖĀare	-5.9506
‚ĖĀwill	-5.97821
‚ĖĀnot	-6.03849
‚ĖĀwho	-6.06395
‚ĖĀu	-6.13105
‚ĖĀafter	-6.19325
n	-6.19712
‚ĖĀhad	-6.20284
‚ĖĀi	-6.22528
‚ĖĀt	-6.25557
‚ĖĀthis	-6.31639
‚ĖĀbeen	-6.32284
‚ĖĀtheir	-6.32552
‚ĖĀwe	-6.33118
t	-6.33239
‚ĖĀthey	-6.3471
‚ĖĀabout	-6.35411
‚ĖĀpeople	-6.3656
‚ĖĀher	-6.38568
ies	-6.38851
‚ĖĀmore	-6.39522
‚ĖĀyear	-6.40562
‚ĖĀcnn	-6.44617
‚ĖĀnew	-6.46072
‚ĖĀtwo	-6.46667
‚ĖĀshe	-6.47941
‚ĖĀone	-6.48158
‚ĖĀwhich	-6.49598
‚ĖĀits	-6.53327
‚ĖĀor	-6.53396
‚ĖĀwould	-6.54918
‚ĖĀup	-6.56277
er	-6.56683
‚ĖĀal	-6.60047
‚ĖĀthan	-6.6163
‚ĖĀalso	-6.62027
‚ĖĀwhen	-6.67273
‚ĖĀpolice	-6.67334
a	-6.69042
es	-6.69608
‚ĖĀout	-6.69739
‚ĖĀother	-6.69965
‚ĖĀgovernment	-6.70217
an	-6.73664
‚ĖĀpresident	-6.75402
‚ĖĀlast	-6.77195
‚ĖĀday	-6.77297
‚ĖĀover	-6.78505
‚ĖĀman	-6.78524
‚ĖĀall	-6.7903
al	-6.81147
‚ĖĀfirst	-6.82246
‚ĖĀtold	-6.83386
r	-6.84161
‚ĖĀinto	-6.84201
‚ĖĀthere	-6.84656
‚ĖĀno	-6.88696
‚ĖĀworld	-6.88943
‚ĖĀsome	-6.89098
‚ĖĀm	-6.922
‚ĖĀyou	-6.94008
ce	-6.94853
‚ĖĀtime	-6.96616
‚ĖĀpercent	-6.97079
‚ĖĀcan	-6.98018
‚ĖĀyears	-7.01283
o	-7.03996
‚ĖĀaccording	-7.0539
‚ĖĀ000	-7.05677
‚ĖĀcould	-7.05924
‚ĖĀnorth	-7.07437
‚ĖĀif	-7.07647
‚ĖĀmonday	-7.07945
‚ĖĀ1	-7.08076
‚ĖĀlike	-7.08355
‚ĖĀstate	-7.0981
‚ĖĀtuesday	-7.10074
‚ĖĀgo	-7.10576
‚ĖĀsouth	-7.12745
‚ĖĀunited	-7.13396
‚ĖĀthree	-7.1343
‚ĖĀiraq	-7.14227
‚ĖĀwednesday	-7.15464
ish	-7.1577
on	-7.15856
‚ĖĀtake	-7.16626
‚ĖĀcall	-7.16723
‚ĖĀofficials	-7.17029
‚ĖĀwhat	-7.1748
‚ĖĀthem	-7.17931
‚ĖĀmillion	-7.18097
‚ĖĀsunday	-7.1894
‚ĖĀcountry	-7.20668
‚ĖĀhim	-7.21551
‚ĖĀold	-7.22699
‚ĖĀmost	-7.23525
‚ĖĀkorea	-7.23705
‚ĖĀbefore	-7.24602
‚ĖĀweek	-7.26225
ese	-7.27101
‚ĖĀwhere	-7.27821
‚ĖĀnear	-7.28041
‚ĖĀmilitar	-7.28819
‚ĖĀso	-7.29108
‚ĖĀdo	-7.29396
uch	-7.30136
‚ĖĀobama	-7.30614
cause	-7.30821
‚ĖĀgroup	-7.31955
‚ĖĀkill	-7.33268
‚ĖĀus	-7.33316
‚ĖĀreport	-7.3448
‚ĖĀstates	-7.35005
‚ĖĀreported	-7.35019
‚ĖĀthursday	-7.35436
‚ĖĀagainst	-7.36498
‚ĖĀminister	-7.36571
‚ĖĀhome	-7.36616
‚ĖĀsince	-7.36649
‚ĖĀwhil	-7.37746
‚ĖĀdur	-7.37927
‚ĖĀhigh	-7.38237
‚ĖĀ2	-7.3933
‚ĖĀjust	-7.3981
‚ĖĀmay	-7.39812
‚ĖĀcity	-7.404
‚ĖĀback	-7.40457
‚ĖĀre	-7.4075
‚ĖĀnow	-7.41028
‚ĖĀfour	-7.42449
‚ĖĀofficial	-7.42595
‚ĖĀ20	-7.42715
‚ĖĀoff	-7.42899
‚ĖĀunder	-7.43884
‚ĖĀchina	-7.44382
‚ĖĀdown	-7.45597
‚ĖĀamerican	-7.46192
‚ĖĀbush	-7.46914
i	-7.4789
‚ĖĀmade	-7.48026
‚ĖĀ10	-7.49465
‚ĖĀstatement	-7.5081
‚ĖĀpart	-7.50884
‚ĖĀnational	-7.50976
tween	-7.51279
‚ĖĀthrough	-7.51584
‚ĖĀ200	-7.51775
‚ĖĀmy	-7.52518
‚ĖĀsay	-7.53617
‚ĖĀour	-7.5374
‚ĖĀwar	-7.53926
‚ĖĀb	-7.53963
‚ĖĀlong	-7.54098
‚ĖĀdid	-7.54868
th	-7.5496
‚ĖĀsecurity	-7.55039
‚ĖĀ3	-7.55093
‚ĖĀnation	-7.55706
‚ĖĀany	-7.56568
‚ĖĀ5	-7.57252
‚ĖĀset	-7.57665
‚ĖĀjapan	-7.58218
‚ĖĀformer	-7.58268
‚ĖĀhelp	-7.59098
‚ĖĀincluding	-7.59533
‚ĖĀparty	-7.5972
‚ĖĀfound	-7.6008
‚ĖĀshow	-7.60113
‚ĖĀhouse	-7.6062
‚ĖĀsays	-7.62302
‚ĖĀbeing	-7.6305
‚ĖĀend	-7.63482
st	-7.64278
‚ĖĀwork	-7.64335
en	-7.64498
‚ĖĀnews	-7.64869
‚ĖĀnuclear	-7.65207
‚ĖĀinternational	-7.65323
‚ĖĀun	-7.65361
‚ĖĀhow	-7.65976
‚ĖĀwomen	-7.66028
‚ĖĀmonth	-7.66071
‚ĖĀattack	-7.67582
‚ĖĀspokesm	-7.69235
‚ĖĀfive	-7.69632
‚ĖĀsix	-7.69647
l	-7.70051
‚ĖĀdeath	-7.70064
‚ĖĀp	-7.70318
ion	-7.70527
‚ĖĀget	-7.70732
round	-7.70914
‚ĖĀmake	-7.71287
‚ĖĀauthorit	-7.71491
able	-7.71699
‚ĖĀbrit	-7.72557
‚ĖĀsecond	-7.72956
in	-7.73287
‚ĖĀafghan	-7.7386
hose	-7.7428
‚ĖĀstill	-7.77229
‚ĖĀexpect	-7.77459
‚ĖĀwant	-7.77465
‚ĖĀsite	-7.77745
‚ĖĀclinton	-7.77756
‚ĖĀprime	-7.77832
‚ĖĀcourt	-7.78466
‚ĖĀsee	-7.80684
‚ĖĀ4	-7.80784
other	-7.8114
‚ĖĀ6	-7.8131
‚ĖĀknow	-7.81486
‚ĖĀwon	-7.82263
‚ĖĀhour	-7.82361
‚ĖĀfriday	-7.82361
‚ĖĀarm	-7.83286
‚ĖĀtroops	-7.83305
man	-7.83415
‚ĖĀsupport	-7.83918
‚ĖĀleader	-7.83928
‚ĖĀchildren	-7.84348
‚ĖĀn	-7.84475
‚ĖĀissue	-7.8455
‚ĖĀway	-7.84659
‚ĖĀpublic	-7.84892
‚ĖĀlate	-7.84948
‚ĖĀnext	-7.85028
‚ĖĀwell	-7.85227
‚ĖĀplace	-7.85248
‚ĖĀrecent	-7.85887
‚ĖĀlead	-7.86168
‚ĖĀyork	-7.86408
‚ĖĀrelease	-7.86713
‚ĖĀnumber	-7.87189
‚ĖĀplan	-7.87742
‚ĖĀbelieve	-7.87791
ther	-7.88013
‚ĖĀclose	-7.88683
‚ĖĀcome	-7.89014
out	-7.89569
‚ĖĀkorean	-7.89787
‚ĖĀsaturday	-7.90138
‚ĖĀpress	-7.90356
‚ĖĀleas	-7.90462
very	-7.90736
‚ĖĀuse	-7.91326
‚ĖĀhealth	-7.915
‚ĖĀlook	-7.91777
‚ĖĀtop	-7.91874
‚ĖĀiraqi	-7.91881
‚ĖĀiran	-7.91971
‚ĖĀsever	-7.92152
‚ĖĀeven	-7.92234
ity	-7.92312
‚ĖĀoffice	-7.92457
‚ĖĀboth	-7.9438
‚ĖĀcompany	-7.94423
‚ĖĀforces	-7.94897
‚ĖĀdied	-7.95413
‚ĖĀde	-7.96636
‚ĖĀfollow	-7.96637
‚ĖĀ7	-7.96694
‚ĖĀbillion	-7.96823
‚ĖĀshould	-7.97027
est	-7.97325
‚ĖĀgood	-7.97396
‚ĖĀcar	-7.97466
‚ĖĀlarge	-7.97629
‚ĖĀfamily	-7.98086
‚ĖĀearlie	-7.98459
‚ĖĀlater	-7.98719
‚ĖĀ30	-7.98749
‚ĖĀagency	-7.9878
‚ĖĀprogram	-7.98947
‚ĖĀe	-7.99023
‚ĖĀarrest	-7.99393
‚ĖĀpolitical	-7.99428
‚ĖĀair	-7.995
‚ĖĀmen	-7.99976
way	-8.0006
‚ĖĀcampaign	-8.00153
‚ĖĀchief	-8.00551
‚ĖĀhead	-8.01009
‚ĖĀthink	-8.01012
‚ĖĀevery	-8.01044
‚ĖĀreturn	-8.01161
‚ĖĀcenter	-8.0126
‚ĖĀme	-8.01956
‚ĖĀfire	-8.01957
‚ĖĀleft	-8.02384
‚ĖĀlondon	-8.02904
m	-8.0296
‚ĖĀask	-8.03539
‚ĖĀlife	-8.0359
‚ĖĀsaying	-8.03648
‚ĖĀspace	-8.0368
‚ĖĀdon	-8.03752
‚ĖĀmembers	-8.03792
‚ĖĀthen	-8.04381
c	-8.04576
‚ĖĀtook	-8.0481
‚ĖĀpakistan	-8.04892
‚ĖĀwin	-8.05379
‚ĖĀearly	-8.05704
‚ĖĀwhite	-8.06767
istan	-8.07101
‚ĖĀwashington	-8.07431
‚ĖĀk	-8.07611
‚ĖĀname	-8.08236
‚ĖĀbank	-8.08774
‚ĖĀforce	-8.08827
‚ĖĀyour	-8.08856
‚ĖĀchin	-8.08865
‚ĖĀpower	-8.09157
‚ĖĀamong	-8.09231
‚ĖĀhuman	-8.09245
‚ĖĀorder	-8.09259
‚ĖĀdemocratic	-8.09267
‚ĖĀmonths	-8.09529
‚ĖĀarea	-8.09586
‚ĖĀnight	-8.09624
‚ĖĀsame	-8.09813
‚ĖĀago	-8.09851
‚ĖĀfilm	-8.10146
‚ĖĀcountr	-8.10249
‚ĖĀneed	-8.11095
‚ĖĀtry	-8.11441
‚ĖĀcame	-8.11702
‚ĖĀteam	-8.11988
ers	-8.12426
‚ĖĀper	-8.12485
‚ĖĀcom	-8.12537
ic	-8.12805
‚ĖĀmeeting	-8.12818
‚ĖĀreal	-8.12841
‚ĖĀforeign	-8.13615
‚ĖĀaid	-8.13687
‚ĖĀput	-8.13759
‚ĖĀregion	-8.13996
‚ĖĀgerman	-8.1406
‚ĖĀrecord	-8.14145
‚ĖĀhit	-8.1452
‚ĖĀdepartment	-8.14632
‚ĖĀmiles	-8.14915
‚ĖĀface	-8.15192
‚ĖĀrun	-8.15215
‚ĖĀturn	-8.15601
‚ĖĀcase	-8.15696
‚ĖĀjohn	-8.15785
‚ĖĀmajor	-8.15895
‚ĖĀtaliban	-8.16367
‚ĖĀcapital	-8.16429
‚ĖĀwater	-8.16621
‚ĖĀresult	-8.16757
‚ĖĀoil	-8.16812
‚ĖĀ15	-8.1685
‚ĖĀw	-8.16923
‚ĖĀgeneral	-8.17027
‚ĖĀd	-8.17035
‚ĖĀown	-8.1805
‚ĖĀmedia	-8.18372
‚ĖĀappear	-8.18725
‚ĖĀpast	-8.18758
‚ĖĀplay	-8.18809
‚ĖĀlocal	-8.19131
‚ĖĀsen	-8.19631
‚ĖĀstart	-8.20052
‚ĖĀministr	-8.2015
‚ĖĀallow	-8.2063
‚ĖĀfew	-8.20749
‚ĖĀliv	-8.20819
‚ĖĀweb	-8.21002
‚ĖĀthese	-8.21084
‚ĖĀmccain	-8.21358
‚ĖĀfar	-8.21403
8	-8.21419
‚ĖĀhospital	-8.21476
‚ĖĀbest	-8.21527
‚ĖĀfrench	-8.21563
‚ĖĀbomb	-8.22338
‚ĖĀfinal	-8.22362
‚ĖĀuniversity	-8.22411
‚ĖĀvideo	-8.22552
‚ĖĀ8	-8.22571
‚ĖĀ50	-8.22598
‚ĖĀdeal	-8.22827
‚ĖĀf	-8.23076
‚ĖĀpresidential	-8.23254
‚ĖĀ100	-8.23321
le	-8.23417
‚ĖĀdead	-8.23418
‚ĖĀ11	-8.24138
‚ĖĀtalks	-8.24373
‚ĖĀthird	-8.24688
‚ĖĀelection	-8.25129
‚ĖĀsmall	-8.25327
ey	-8.25449
‚ĖĀcontinue	-8.26027
gan	-8.26102
‚ĖĀopen	-8.26647
‚ĖĀwhe	-8.26727
ment	-8.27005
‚ĖĀalong	-8.27257
‚ĖĀconcern	-8.27261
‚ĖĀsign	-8.27566
each	-8.2776
land	-8.27814
‚ĖĀtest	-8.27936
‚ĖĀban	-8.27966
‚ĖĀcount	-8.28049
‚ĖĀkilling	-8.28289
‚ĖĀtimes	-8.28358
h	-8.28613
‚ĖĀheld	-8.28648
‚ĖĀbaghdad	-8.28797
‚ĖĀsoldier	-8.28802
‚ĖĀclear	-8.29235
‚ĖĀremain	-8.29642
‚ĖĀgreat	-8.29682
‚ĖĀled	-8.29838
‚ĖĀbas	-8.29883
self	-8.30116
‚ĖĀg	-8.30144
‚ĖĀright	-8.30329
‚ĖĀclaim	-8.30354
‚ĖĀhalf	-8.30406
‚ĖĀwatch	-8.31043
‚ĖĀjan	-8.3107
‚ĖĀvisit	-8.31129
‚ĖĀdoes	-8.31196
‚ĖĀ12	-8.31387
‚ĖĀmilitant	-8.31477
‚ĖĀarticle	-8.31701
‚ĖĀtown	-8.32115
read	-8.32314
‚ĖĀschool	-8.32553
‚ĖĀdirector	-8.32628
‚ĖĀmarket	-8.32674
‚ĖĀco	-8.3291
‚ĖĀmean	-8.33066
‚ĖĀqa	-8.33168
‚ĖĀpalestinian	-8.33303
‚ĖĀchange	-8.34253
‚ĖĀmove	-8.34366
‚ĖĀbusiness	-8.34464
ation	-8.34624
‚ĖĀsecretar	-8.34948
‚ĖĀvote	-8.34996
‚ĖĀfood	-8.35172
‚ĖĀeuropean	-8.35254
ry	-8.35353
‚ĖĀbecome	-8.35404
‚ĖĀhope	-8.35449
‚ĖĀmarch	-8.35725
‚ĖĀc	-8.35886
‚ĖĀwoman	-8.35946
‚ĖĀincrease	-8.36824
‚ĖĀlaw	-8.37392
‚ĖĀbritain	-8.37545
‚ĖĀworkers	-8.37565
‚ĖĀspokes	-8.376
‚ĖĀhong	-8.37792
‚ĖĀpost	-8.37929
‚ĖĀothers	-8.38295
‚ĖĀline	-8.38469
um	-8.38472
‚ĖĀperson	-8.38479
‚ĖĀleaders	-8.38489
‚ĖĀbeijing	-8.38511
‚ĖĀgive	-8.38603
‚ĖĀhost	-8.38723
‚ĖĀthousand	-8.39243
‚ĖĀfinancial	-8.39243
‚ĖĀafrican	-8.39363
‚ĖĀprovince	-8.39446
‚ĖĀcivil	-8.39456
‚ĖĀeight	-8.39492
‚ĖĀmain	-8.40337
‚ĖĀoffer	-8.40345
‚ĖĀsouthern	-8.40477
‚ĖĀmichael	-8.40724
‚ĖĀsource	-8.40729
‚ĖĀstation	-8.40791
‚ĖĀglobal	-8.40972
‚ĖĀcause	-8.41074
‚ĖĀfrance	-8.41299
ve	-8.41448
‚ĖĀstreet	-8.4148
‚ĖĀkong	-8.41737
‚ĖĀannounc	-8.41969
‚ĖĀfree	-8.42284
‚ĖĀcentral	-8.42362
‚ĖĀseven	-8.4248
‚ĖĀattacks	-8.42783
f	-8.42894
‚ĖĀkeep	-8.43058
‚ĖĀap	-8.43084
‚ĖĀbase	-8.43171
‚ĖĀ9	-8.43359
‚ĖĀrule	-8.4358
‚ĖĀengland	-8.44006
‚ĖĀen	-8.44416
‚ĖĀ40	-8.44584
‚ĖĀfly	-8.44709
4	-8.44915
across	-8.44984
‚ĖĀcontrol	-8.45022
‚ĖĀdefense	-8.45038
‚ĖĀcomment	-8.45071
‚ĖĀsystem	-8.45081
‚ĖĀmust	-8.45354
‚ĖĀmak	-8.45382
‚ĖĀstrong	-8.45587
‚ĖĀadded	-8.4572
‚ĖĀcandidate	-8.4582
‚ĖĀservice	-8.46144
‚ĖĀgas	-8.46222
‚ĖĀ18	-8.46249
‚ĖĀgame	-8.46334
‚ĖĀrussia	-8.4641
‚ĖĀtravel	-8.46436
‚ĖĀbig	-8.46469
cy	-8.46702
‚ĖĀdecision	-8.47042
‚ĖĀmoney	-8.4753
‚ĖĀoutside	-8.47733
‚ĖĀviolen	-8.4787
‚ĖĀconfirm	-8.48264
‚ĖĀage	-8.48409
‚ĖĀimmediate	-8.48468
‚ĖĀ22	-8.48482
‚ĖĀinjur	-8.48511
‚ĖĀtotal	-8.48795
‚ĖĀweeks	-8.48841
formation	-8.48907
‚ĖĀcost	-8.49027
‚ĖĀnever	-8.49566
‚ĖĀattempt	-8.4982
‚ĖĀinternet	-8.4982
‚ĖĀprotest	-8.49905
‚ĖĀeconomic	-8.49938
‚ĖĀ2006	-8.50118
‚ĖĀoperation	-8.50149
u	-8.5055
‚ĖĀside	-8.50595
‚ĖĀinterview	-8.50719
‚ĖĀpromise	-8.50725
‚ĖĀnewspaper	-8.50916
‚ĖĀnorthern	-8.50918
‚ĖĀpoint	-8.50955
‚ĖĀve	-8.51022
‚ĖĀconsider	-8.51161
day	-8.51334
‚ĖĀopposition	-8.51471
‚ĖĀpark	-8.51564
‚ĖĀstudy	-8.5178
‚ĖĀfull	-8.52112
een	-8.52139
‚ĖĀchild	-8.52317
‚ĖĀconference	-8.52589
‚ĖĀlee	-8.526
‚ĖĀ500	-8.52601
‚ĖĀ25	-8.52611
‚ĖĀdouble	-8.52991
‚ĖĀisrael	-8.53605
2	-8.5381
‚ĖĀshare	-8.53898
‚ĖĀrussian	-8.53917
uary	-8.54263
‚ĖĀhard	-8.54275
‚ĖĀrights	-8.54313
‚ĖĀcalifornia	-8.54842
‚ĖĀairport	-8.54844
‚ĖĀmorning	-8.54889
‚ĖĀcondition	-8.54966
‚ĖĀmember	-8.55117
‚ĖĀtarget	-8.55128
‚ĖĀfind	-8.5527
‚ĖĀlittle	-8.55428
‚ĖĀcut	-8.55439
ber	-8.55487
‚ĖĀhowever	-8.55724
‚ĖĀisraeli	-8.55755
‚ĖĀeast	-8.55965
‚ĖĀtalk	-8.56138
‚ĖĀrace	-8.56235
raf	-8.56246
‚ĖĀlaunch	-8.56354
‚ĖĀborder	-8.56577
‚ĖĀfather	-8.56594
‚ĖĀse	-8.57108
‚ĖĀhundred	-8.57157
‚ĖĀmight	-8.57158
‚ĖĀunion	-8.57279
‚ĖĀfall	-8.57288
‚ĖĀcit	-8.57778
‚ĖĀsea	-8.57819
‚ĖĀ19	-8.57884
‚ĖĀplann	-8.58505
‚ĖĀwest	-8.58562
‚ĖĀeconomy	-8.58632
‚ĖĀislam	-8.58663
‚ĖĀstar	-8.58669
‚ĖĀfederal	-8.58683
‚ĖĀ24	-8.58874
‚ĖĀstop	-8.58924
ous	-8.59072
‚ĖĀcouple	-8.59236
us	-8.59824
‚ĖĀshort	-8.59878
‚ĖĀ199	-8.60436
‚ĖĀinclude	-8.60619
‚ĖĀresearch	-8.6067
‚ĖĀpeace	-8.61017
‚ĖĀbody	-8.61352
‚ĖĀorganization	-8.61353
‚ĖĀmusha	-8.6147
eda	-8.6159
‚ĖĀaction	-8.61696
‚ĖĀprevious	-8.61956
‚ĖĀyoung	-8.62033
‚ĖĀlos	-8.62093
‚ĖĀheart	-8.62176
son	-8.62238
‚ĖĀjudge	-8.62396
‚ĖĀspeak	-8.62548
went	-8.62555
‚ĖĀcommittee	-8.62588
‚ĖĀcha	-8.62598
‚ĖĀever	-8.62691
‚ĖĀred	-8.63146
‚ĖĀshot	-8.63397
‚ĖĀpoll	-8.63594
‚ĖĀblack	-8.63658
‚ĖĀemergency	-8.63863
‚ĖĀ14	-8.64176
‚ĖĀkenya	-8.64245
‚ĖĀ13	-8.64431
‚ĖĀcharge	-8.64488
‚ĖĀplane	-8.64615
‚ĖĀwide	-8.65018
‚ĖĀinvestigation	-8.65076
‚ĖĀtelevision	-8.65081
‚ĖĀread	-8.65093
‚ĖĀscientist	-8.65394
‚ĖĀsearch	-8.65394
‚ĖĀ16	-8.65486
‚ĖĀbill	-8.65562
ard	-8.65563
‚ĖĀprices	-8.65688
‚ĖĀcrime	-8.65731
‚ĖĀenerg	-8.6574
‚ĖĀtrain	-8.65916
‚ĖĀseptember	-8.66032
‚ĖĀparliament	-8.66047
‚ĖĀstudents	-8.66359
‚ĖĀdirect	-8.6642
‚ĖĀinvolv	-8.66516
‚ĖĀvictory	-8.66755
‚ĖĀcarry	-8.66842
‚ĖĀestimate	-8.66892
‚ĖĀisland	-8.67044
‚ĖĀrate	-8.67107
‚ĖĀ0	-8.6712
‚ĖĀprocess	-8.6727
‚ĖĀcash	-8.67326
‚ĖĀjune	-8.67347
‚ĖĀreporters	-8.6754
‚ĖĀo	-8.67569
one	-8.67602
‚ĖĀangel	-8.67639
‚ĖĀlive	-8.67733
‚ĖĀamerica	-8.67773
‚ĖĀkey	-8.67838
woman	-8.67877
‚ĖĀbuilding	-8.67909
‚ĖĀless	-8.68138
‚ĖĀwhose	-8.68209
‚ĖĀmother	-8.68243
‚ĖĀgrow	-8.68272
‚ĖĀlot	-8.68413
ntil	-8.6842
‚ĖĀwestern	-8.68474
‚ĖĀbring	-8.68495
‚ĖĀcompanies	-8.68625
‚ĖĀmedical	-8.68636
‚ĖĀpoints	-8.68663
‚ĖĀson	-8.68699
‚ĖĀhold	-8.6871
‚ĖĀdamage	-8.68726
‚ĖĀeurope	-8.68831
‚ĖĀminutes	-8.68995
go	-8.69011
‚ĖĀboy	-8.69177
‚ĖĀagain	-8.69223
‚ĖĀvehicle	-8.69284
‚ĖĀquestion	-8.69321
ough	-8.69333
‚ĖĀdevelop	-8.69431
‚ĖĀassociat	-8.69678
age	-8.69708
hind	-8.69756
‚ĖĀhav	-8.6992
‚ĖĀanimal	-8.69959
known	-8.70246
‚ĖĀworking	-8.70262
‚ĖĀshift	-8.70317
‚ĖĀsuspect	-8.70352
ton	-8.7051
‚ĖĀsex	-8.70724
‚ĖĀadministration	-8.70951
‚ĖĀweapons	-8.71011
‚ĖĀtour	-8.71231
‚ĖĀhand	-8.71322
‚ĖĀflight	-8.71395
‚ĖĀgot	-8.71554
‚ĖĀinside	-8.71894
z	-8.71931
‚ĖĀcurrent	-8.71968
‚ĖĀcongress	-8.72304
‚ĖĀdavid	-8.72305
‚ĖĀstorm	-8.72364
‚ĖĀtoo	-8.72408
‚ĖĀprovide	-8.72652
‚ĖĀfuel	-8.72656
‚ĖĀletter	-8.72678
‚ĖĀbarack	-8.7299
‚ĖĀimportant	-8.73005
‚ĖĀhotel	-8.73336
‚ĖĀinterest	-8.73337
vez	-8.73362
‚ĖĀaward	-8.73454
‚ĖĀweekend	-8.73476
‚ĖĀwounded	-8.73638
‚ĖĀterrorist	-8.7378
‚ĖĀaustralia	-8.73824
‚ĖĀcommission	-8.74023
‚ĖĀbetter	-8.74045
ness	-8.74348
‚ĖĀdebut	-8.7437
‚ĖĀserious	-8.7437
‚ĖĀcoast	-8.74511
‚ĖĀam	-8.74749
‚ĖĀbreak	-8.74829
‚ĖĀelections	-8.75068
‚ĖĀplayer	-8.75149
most	-8.75153
te	-8.7541
‚ĖĀcrisis	-8.75419
‚ĖĀrepublican	-8.7547
‚ĖĀflu	-8.7564
‚ĖĀtv	-8.75677
‚ĖĀsuicide	-8.75778
‚ĖĀfoot	-8.75806
‚ĖĀhappen	-8.75835
‚ĖĀtoward	-8.75909
‚ĖĀanti	-8.76137
‚ĖĀproblems	-8.76257
‚ĖĀjackson	-8.76484
‚ĖĀsuggest	-8.76772
‚ĖĀfront	-8.76915
5	-8.76929
‚ĖĀparis	-8.77226
‚ĖĀexplain	-8.77475
‚ĖĀwalk	-8.77561
‚ĖĀproject	-8.7777
‚ĖĀaccus	-8.77948
‚ĖĀrole	-8.7805
‚ĖĀsenior	-8.78271
‚ĖĀgoal	-8.78284
‚ĖĀroom	-8.78376
‚ĖĀalleged	-8.78431
‚ĖĀcouncil	-8.79362
‚ĖĀefforts	-8.79656
‚ĖĀexecutive	-8.7973
‚ĖĀjail	-8.79734
‚ĖĀmid	-8.79893
‚ĖĀhere	-8.7991
‚ĖĀagreement	-8.79938
to	-8.79939
‚ĖĀsupporter	-8.80037
‚ĖĀseason	-8.80095
‚ĖĀsuffer	-8.80108
‚ĖĀpaul	-8.80124
‚ĖĀlist	-8.80181
‚ĖĀcharges	-8.80218
ought	-8.80327
‚ĖĀcd	-8.8034
ally	-8.80441
‚ĖĀdifferent	-8.80475
‚ĖĀr	-8.80483
‚ĖĀreduced	-8.80535
‚ĖĀpossible	-8.80572
‚ĖĀahead	-8.80747
‚ĖĀpay	-8.80844
‚ĖĀprison	-8.81121
‚ĖĀdraft	-8.81207
‚ĖĀdozen	-8.81207
‚ĖĀ2005	-8.81257
‚ĖĀmission	-8.81267
‚ĖĀrebel	-8.8159
ra	-8.81692
‚ĖĀlevel	-8.81725
‚ĖĀjoin	-8.81773
‚ĖĀbrun	-8.8188
‚ĖĀground	-8.8199
‚ĖĀterm	-8.82107
‚ĖĀindia	-8.82656
or	-8.82669
‚ĖĀtogether	-8.82732
‚ĖĀwif	-8.82952
‚ĖĀincident	-8.83055
‚ĖĀiranian	-8.83104
‚ĖĀvoter	-8.83208
mar	-8.83237
‚ĖĀdecember	-8.83467
‚ĖĀround	-8.83486
‚ĖĀ60	-8.83686
‚ĖĀapri	-8.83694
‚ĖĀsan	-8.83791
‚ĖĀresident	-8.84007
‚ĖĀlight	-8.84028
‚ĖĀsummer	-8.84232
ive	-8.84247
‚ĖĀstrike	-8.84294
‚ĖĀaugust	-8.84341
‚ĖĀthough	-8.84429
‚ĖĀhistory	-8.84622
‚ĖĀdemand	-8.84804
‚ĖĀproblem	-8.84858
though	-8.84866
1	-8.85052
‚ĖĀmovie	-8.85282
‚ĖĀfuture	-8.8534
‚ĖĀmatch	-8.85398
‚ĖĀyet	-8.85453
‚ĖĀfighting	-8.85466
‚ĖĀstarted	-8.85555
‚ĖĀseries	-8.85645
‚ĖĀfund	-8.85935
‚ĖĀocto	-8.86179
‚ĖĀbrown	-8.86219
‚ĖĀsend	-8.86234
‚ĖĀroad	-8.86341
‚ĖĀdue	-8.86362
p	-8.86383
‚ĖĀgiven	-8.8652
‚ĖĀdistrict	-8.86956
‚ĖĀsent	-8.87124
‚ĖĀcomplete	-8.87414
‚ĖĀtried	-8.87427
‚ĖĀact	-8.87529
‚ĖĀprimar	-8.87654
‚ĖĀgames	-8.87658
‚ĖĀpassenger	-8.87748
‚ĖĀcrowd	-8.87757
‚ĖĀdaughter	-8.87773
‚ĖĀcross	-8.87809
‚ĖĀbroke	-8.87993
‚ĖĀprotect	-8.88104
‚ĖĀsarkozy	-8.88146
‚ĖĀgen	-8.88254
‚ĖĀstock	-8.88272
‚ĖĀpakistani	-8.88323
‚ĖĀfigure	-8.88346
side	-8.88905
ten	-8.88918
‚ĖĀexpert	-8.88948
‚ĖĀfebruary	-8.88948
less	-8.88976
‚ĖĀvictims	-8.89157
‚ĖĀtell	-8.89205
‚ĖĀfurther	-8.89353
came	-8.89451
‚ĖĀ17	-8.89832
‚ĖĀafrica	-8.89964
‚ĖĀpull	-8.90069
‚ĖĀchance	-8.90329
‚ĖĀmeet	-8.90365
‚ĖĀindustry	-8.9057
‚ĖĀrisk	-8.90573
‚ĖĀchurch	-8.90578
‚ĖĀparent	-8.90599
‚ĖĀsoon	-8.90685
‚ĖĀfee	-8.90704
‚ĖĀblood	-8.9072
‚ĖĀareas	-8.90841
‚ĖĀserve	-8.90964
‚ĖĀgave	-8.90984
‚ĖĀreleas	-8.91117
x	-8.913
‚ĖĀforecaster	-8.91441
‚ĖĀcage	-8.91453
‚ĖĀwall	-8.91585
‚ĖĀthought	-8.91586
‚ĖĀcup	-8.91828
‚ĖĀolympic	-8.9192
ves	-8.92134
‚ĖĀsituation	-8.92221
‚ĖĀnine	-8.92298
‚ĖĀpopular	-8.92641
‚ĖĀcell	-8.92659
‚ĖĀgaza	-8.92663
‚ĖĀship	-8.92779
w	-8.92969
‚ĖĀstay	-8.93189
‚ĖĀfan	-8.93334
‚ĖĀcrash	-8.93476
‚ĖĀturkey	-8.93496
‚ĖĀsomething	-8.93546
‚ĖĀgirl	-8.93669
by	-8.93833
k	-8.93899
‚ĖĀprevent	-8.94321
‚ĖĀsusan	-8.94337
‚ĖĀview	-8.94343
‚ĖĀtechnology	-8.94348
‚ĖĀgold	-8.94477
‚ĖĀpolicy	-8.94558
‚ĖĀaustralian	-8.94565
‚ĖĀbearing	-8.94743
‚ĖĀservant	-8.9475
‚ĖĀ27	-8.94775
‚ĖĀtrip	-8.9487
rice	-8.94904
‚ĖĀspecial	-8.95004
‚ĖĀdisease	-8.95031
‚ĖĀsentence	-8.95151
‚ĖĀmissile	-8.95175
‚ĖĀleave	-8.95227
nato	-8.95361
‚ĖĀonline	-8.95493
7	-8.95502
0	-8.95519
‚ĖĀtrade	-8.95575
‚ĖĀtokyo	-8.95616
‚ĖĀposition	-8.95623
‚ĖĀlet	-8.95748
‚ĖĀmet	-8.95843
‚ĖĀloss	-8.95904
‚ĖĀthwart	-8.96034
‚ĖĀflorida	-8.96035
‚ĖĀglove	-8.96036
wide	-8.96155
‚ĖĀrival	-8.96478
‚ĖĀfell	-8.965
‚ĖĀ21	-8.96738
‚ĖĀprivate	-8.96905
‚ĖĀcrew	-8.96911
‚ĖĀroyal	-8.96911
coming	-8.97206
‚ĖĀmarkets	-8.97245
‚ĖĀphone	-8.97294
‚ĖĀhusband	-8.97338
‚ĖĀtitle	-8.97341
‚ĖĀthreaten	-8.97377
‚ĖĀ23	-8.97436
‚ĖĀaddress	-8.97628
‚ĖĀreach	-8.97692
‚ĖĀfight	-8.97702
‚ĖĀevidence	-8.97777
‚ĖĀorphanage	-8.97778
‚ĖĀwanted	-8.97945
‚ĖĀdestroy	-8.97988
lost	-8.98025
‚ĖĀseek	-8.98201
‚ĖĀquick	-8.98219
‚ĖĀbus	-8.98223
‚ĖĀsaw	-8.98301
‚ĖĀresearcher	-8.98311
‚ĖĀdemocrat	-8.98572
‚ĖĀjob	-8.98574
‚ĖĀattorney	-8.9866
‚ĖĀlawyer	-8.98668
‚ĖĀanalyst	-8.987
‚ĖĀproduction	-8.98702
ary	-8.98931
co	-8.99067
‚ĖĀcoalition	-8.99105
‚ĖĀmiddle	-8.99106
‚ĖĀleague	-8.99128
‚ĖĀfeel	-8.99276
‚ĖĀrise	-8.99316
‚ĖĀofficer	-8.9935
‚ĖĀmissing	-8.99444
‚ĖĀhostage	-8.99584
‚ĖĀlink	-8.99941
‚ĖĀcomputer	-8.99986
‚ĖĀwarn	-9.0015
ty	-9.00325
‚ĖĀeastern	-9.00358
‚ĖĀprep	-9.00422
‚ĖĀcover	-9.00429
‚ĖĀdollar	-9.00453
‚ĖĀrock	-9.00567
‚ĖĀstep	-9.00738
‚ĖĀclimat	-9.01027
‚ĖĀlower	-9.01047
‚ĖĀbattle	-9.01077
‚ĖĀcamp	-9.01244
‚ĖĀama	-9.01323
‚ĖĀheavy	-9.01356
‚ĖĀleban	-9.01357
‚ĖĀshiite	-9.01358
‚ĖĀgain	-9.01392
‚ĖĀcaus	-9.01603
‚ĖĀscene	-9.01827
ongdo	-9.0199
‚ĖĀattend	-9.02222
‚ĖĀpro	-9.02246
‚ĖĀconduct	-9.02277
‚ĖĀmov	-9.02444
‚ĖĀflak	-9.02451
‚ĖĀprice	-9.02483
‚ĖĀelepha	-9.02723
‚ĖĀmeetin	-9.02769
‚ĖĀofficers	-9.0281
‚ĖĀimage	-9.0283
‚ĖĀasia	-9.02852
‚ĖĀmusic	-9.03085
‚ĖĀearth	-9.03203
‚ĖĀeffort	-9.03258
biggest	-9.03298
‚ĖĀcat	-9.03411
‚ĖĀ198	-9.03543
‚ĖĀj	-9.03588
‚ĖĀsell	-9.03669
‚ĖĀlives	-9.04094
‚ĖĀmurder	-9.04122
‚ĖĀjustice	-9.04138
‚ĖĀboard	-9.04545
‚ĖĀkilometer	-9.04598
‚ĖĀnomination	-9.04608
‚ĖĀbad	-9.04748
‚ĖĀseat	-9.04808
‚ĖĀsaudi	-9.0507
‚ĖĀtreat	-9.05095
‚ĖĀmodel	-9.0512
‚ĖĀll	-9.0513
‚ĖĀlove	-9.05608
ley	-9.05621
‚ĖĀproduct	-9.05674
hutto	-9.05849
‚ĖĀneighbor	-9.06017
‚ĖĀprosecutor	-9.06021
‚ĖĀneeded	-9.06165
‚ĖĀexchange	-9.06245
‚ĖĀrose	-9.06493
‚ĖĀpressure	-9.06542
bc	-9.06545
‚ĖĀriver	-9.06822
‚ĖĀdevelopment	-9.07032
‚ĖĀtourist	-9.07049
‚ĖĀra	-9.07057
‚ĖĀscor	-9.07244
‚ĖĀland	-9.07337
ful	-9.0746
‚ĖĀmuslim	-9.07462
‚ĖĀhillary	-9.07472
‚ĖĀgetting	-9.07501
‚ĖĀcare	-9.07559
‚ĖĀcommunity	-9.07635
‚ĖĀvillage	-9.07719
‚ĖĀoften	-9.0772
‚ĖĀprince	-9.07816
‚ĖĀbook	-9.07828
‚ĖĀseem	-9.0785
‚ĖĀdelegates	-9.07882
mber	-9.07929
‚ĖĀtexas	-9.07947
‚ĖĀpound	-9.07957
‚ĖĀrais	-9.08016
‚ĖĀfail	-9.08021
‚ĖĀagree	-9.08093
‚ĖĀreceive	-9.08118
‚ĖĀle	-9.08129
‚ĖĀvice	-9.08267
‚ĖĀidentified	-9.08305
‚ĖĀidea	-9.08377
‚ĖĀbuy	-9.08465
‚ĖĀking	-9.08477
‚ĖĀhama	-9.08562
‚ĖĀdone	-9.08716
‚ĖĀintelligen	-9.09215
‚ĖĀthings	-9.0929
‚ĖĀdiscuss	-9.09347
‚ĖĀjon	-9.09405
‚ĖĀappeal	-9.09421
‚ĖĀmessage	-9.09794
‚ĖĀdebate	-9.09817
‚ĖĀlow	-9.09887
‚ĖĀannounce	-9.09904
‚ĖĀspeech	-9.09913
‚ĖĀju	-9.1015
‚ĖĀfocus	-9.10219
‚ĖĀpick	-9.10357
‚ĖĀbegin	-9.1041
‚ĖĀsimilar	-9.1041
‚ĖĀblast	-9.10414
‚ĖĀbeat	-9.10424
‚ĖĀturk	-9.10487
‚ĖĀkind	-9.10727
‚ĖĀwear	-9.10763
‚ĖĀdrug	-9.10832
3	-9.10885
‚ĖĀstory	-9.10972
‚ĖĀmark	-9.11235
‚ĖĀmalik	-9.11412
‚ĖĀruling	-9.11415
‚ĖĀmeasure	-9.11601
‚ĖĀst	-9.11772
‚ĖĀairline	-9.11834
‚ĖĀplant	-9.11889
‚ĖĀrunn	-9.12014
‚ĖĀincluded	-9.12147
‚ĖĀstage	-9.12295
‚ĖĀminute	-9.12362
‚ĖĀembass	-9.12426
‚ĖĀmoment	-9.12448
‚ĖĀdrive	-9.12797
yang	-9.12816
‚ĖĀservices	-9.12821
oul	-9.12854
‚ĖĀwait	-9.12894
‚ĖĀmatter	-9.12959
‚ĖĀgeorge	-9.12963
‚ĖĀh	-9.13201
‚ĖĀrescue	-9.13306
‚ĖĀreceiv	-9.13336
‚ĖĀlawmaker	-9.13452
‚ĖĀpopulation	-9.13458
‚ĖĀpoor	-9.13465
‚ĖĀrequest	-9.13965
‚ĖĀtrial	-9.13981
‚ĖĀ2003	-9.14015
‚ĖĀ2007	-9.14023
‚ĖĀwarm	-9.14046
‚ĖĀwhy	-9.14074
‚ĖĀapprov	-9.14313
‚ĖĀrobert	-9.14435
‚ĖĀapparent	-9.14483
6	-9.14563
‚ĖĀmanager	-9.14612
‚ĖĀdr	-9.14782
‚ĖĀfact	-9.149
‚ĖĀboyl	-9.14942
‚ĖĀsenator	-9.15016
‚ĖĀstaff	-9.15062
‚ĖĀpolls	-9.1527
‚ĖĀdemocrac	-9.15527
‚ĖĀsuspend	-9.15527
‚ĖĀtak	-9.1574
‚ĖĀceremon	-9.15968
‚ĖĀpersonal	-9.16022
‚ĖĀnetwork	-9.16238
‚ĖĀprotesters	-9.16289
‚ĖĀpublished	-9.16309
‚ĖĀstand	-9.16534
‚ĖĀsquare	-9.16584
‚ĖĀprize	-9.16676
‚ĖĀcommander	-9.16738
‚ĖĀkim	-9.16773
‚ĖĀcontain	-9.16916
‚ĖĀfighter	-9.17126
‚ĖĀinterior	-9.17168
‚ĖĀform	-9.17376
taken	-9.17603
‚ĖĀbid	-9.17618
ance	-9.17859
pent	-9.17963
‚ĖĀarab	-9.17994
‚ĖĀinitial	-9.18193
‚ĖĀexpress	-9.18221
‚ĖĀevent	-9.1839
‚ĖĀmovement	-9.1879
‚ĖĀdifficult	-9.18919
hua	-9.19037
‚ĖĀdesign	-9.19097
‚ĖĀdate	-9.19174
‚ĖĀfamili	-9.1926
‚ĖĀafternoon	-9.19271
‚ĖĀsafety	-9.19286
‚ĖĀspend	-9.19473
‚ĖĀrelations	-9.19608
‚ĖĀmaterial	-9.19609
‚ĖĀsales	-9.19687
‚ĖĀsexual	-9.19828
‚ĖĀburn	-9.19879
‚ĖĀcivilians	-9.19905
‚ĖĀsafe	-9.19952
‚ĖĀthreat	-9.1999
‚ĖĀ70	-9.20188
‚ĖĀillegal	-9.20366
‚ĖĀcertain	-9.20385
‚ĖĀspoke	-9.20393
‚ĖĀraise	-9.20477
‚ĖĀreached	-9.20555
wood	-9.20783
‚ĖĀfinish	-9.20798
‚ĖĀgreen	-9.2082
‚ĖĀcars	-9.20877
‚ĖĀrest	-9.20922
g	-9.20998
‚ĖĀnove	-9.212
‚ĖĀfear	-9.21206
‚ĖĀcourse	-9.21556
‚ĖĀaverage	-9.21668
truck	-9.21856
ways	-9.22003
‚ĖĀaccident	-9.22007
‚ĖĀdeput	-9.22041
‚ĖĀcode	-9.2207
‚ĖĀradio	-9.22164
‚ĖĀchi	-9.22209
‚ĖĀdraw	-9.22326
‚ĖĀdetails	-9.22485
‚ĖĀ8212	-9.22595
‚ĖĀbrother	-9.22612
‚ĖĀconsumer	-9.22702
‚ĖĀdeep	-9.23124
ism	-9.23185
‚ĖĀinvestigator	-9.23199
‚ĖĀitaly	-9.23237
‚ĖĀ26	-9.23369
‚ĖĀmail	-9.23505
‚ĖĀfield	-9.23525
down	-9.23539
‚ĖĀshooting	-9.23642
‚ĖĀgrowth	-9.2382
‚ĖĀasian	-9.24247
‚ĖĀcommunist	-9.24303
‚ĖĀjournalist	-9.24316
‚ĖĀice	-9.24631
‚ĖĀsurvey	-9.24765
‚ĖĀmajorit	-9.24859
‚ĖĀitalian	-9.24883
‚ĖĀquarter	-9.24889
‚ĖĀlift	-9.24916
‚ĖĀassociation	-9.2493
‚ĖĀaccount	-9.25333
‚ĖĀterror	-9.25364
‚ĖĀnasa	-9.25396
‚ĖĀfriend	-9.25405
‚ĖĀbrain	-9.25458
‚ĖĀusual	-9.25459
‚ĖĀopening	-9.25699
‚ĖĀelect	-9.25721
‚ĖĀplayed	-9.25731
night	-9.25843
taking	-9.25851
‚ĖĀtaiwan	-9.26034
‚ĖĀrelationship	-9.26037
‚ĖĀdoctors	-9.26039
‚ĖĀexperience	-9.26267
‚ĖĀ29	-9.26383
‚ĖĀtransport	-9.26618
‚ĖĀdeclar	-9.26619
‚ĖĀlimit	-9.26631
‚ĖĀclub	-9.26639
‚ĖĀcredit	-9.26642
‚ĖĀ300	-9.26675
‚ĖĀvisitor	-9.26772
‚ĖĀfired	-9.26878
pain	-9.26964
‚ĖĀdescrib	-9.27028
‚ĖĀpe	-9.27035
‚ĖĀnominee	-9.27207
‚ĖĀcontact	-9.27207
‚ĖĀwinning	-9.27225
‚ĖĀbaby	-9.27245
‚ĖĀleav	-9.27293
as	-9.27337
‚ĖĀcalls	-9.27475
‚ĖĀtrack	-9.27576
‚ĖĀmarine	-9.2769
‚ĖĀinsurgent	-9.27798
el	-9.27802
‚ĖĀpaper	-9.27847
‚ĖĀbodie	-9.27877
‚ĖĀ31	-9.28096
‚ĖĀarriv	-9.2811
abe	-9.28111
rought	-9.28176
stead	-9.28223
‚ĖĀexplosion	-9.28394
‚ĖĀbarrel	-9.28403
‚ĖĀactor	-9.2844
‚ĖĀrare	-9.28464
‚ĖĀla	-9.28579
‚ĖĀbroadcast	-9.28647
ng	-9.28827
‚ĖĀ80	-9.28835
‚ĖĀshows	-9.28911
mid	-9.28983
‚ĖĀdetain	-9.28984
‚ĖĀchairm	-9.29002
‚ĖĀdata	-9.29022
‚ĖĀindex	-9.2903
‚ĖĀdriver	-9.29181
‚ĖĀurg	-9.29209
‚ĖĀchica	-9.29354
‚ĖĀsatellite	-9.29597
‚ĖĀdelay	-9.2962
‚ĖĀlabor	-9.2983
‚ĖĀindian	-9.2987
‚ĖĀinjuries	-9.29934
‚ĖĀlegal	-9.30052
‚ĖĀaccess	-9.30056
‚ĖĀ35	-9.30079
‚ĖĀinter	-9.301
‚ĖĀfriends	-9.30279
‚ĖĀdecided	-9.30461
‚ĖĀnatural	-9.30514
‚ĖĀunderstand	-9.3074
‚ĖĀsuccess	-9.30777
‚ĖĀmountain	-9.30848
re	-9.30991
rote	-9.31028
‚ĖĀcolor	-9.31227
‚ĖĀcrack	-9.31339
‚ĖĀincreasing	-9.31424
‚ĖĀcarolina	-9.31424
‚ĖĀvirginia	-9.31445
‚ĖĀavoid	-9.31465
‚ĖĀnormal	-9.31542
‚ĖĀcheck	-9.31616
‚ĖĀtruck	-9.31643
‚ĖĀki	-9.31937
‚ĖĀpotential	-9.32042
‚ĖĀimpact	-9.32044
ar	-9.3218
‚ĖĀsold	-9.3221
ble	-9.32397
‚ĖĀopened	-9.32526
harry	-9.32781
ri	-9.32915
‚ĖĀsingle	-9.32976
‚ĖĀavailab	-9.32999
‚ĖĀthing	-9.33052
‚ĖĀdeliver	-9.33667
‚ĖĀpresent	-9.33895
‚ĖĀoccurr	-9.33953
‚ĖĀcamera	-9.33967
‚ĖĀespe	-9.33996
‚ĖĀrelated	-9.34091
‚ĖĀforward	-9.3411
‚ĖĀnon	-9.34334
‚ĖĀsure	-9.34431
‚ĖĀchen	-9.34487
‚ĖĀdriving	-9.3455
‚ĖĀabo	-9.34589
cially	-9.34644
‚ĖĀnothing	-9.34662
‚ĖĀrefus	-9.34667
‚ĖĀhonor	-9.34891
‚ĖĀcommon	-9.34975
‚ĖĀtrad	-9.34978
‚ĖĀcritical	-9.35114
‚ĖĀcontract	-9.35135
‚ĖĀtreatment	-9.3522
‚ĖĀcentury	-9.35416
ability	-9.35815
‚ĖĀpatient	-9.35864
‚ĖĀrising	-9.35891
‚ĖĀdiscovered	-9.35985
‚ĖĀrain	-9.36071
‚ĖĀsun	-9.36127
‚ĖĀgrand	-9.36371
‚ĖĀhelicopter	-9.36473
‚ĖĀsummit	-9.36473
‚ĖĀaim	-9.36537
‚ĖĀdespi	-9.36671
‚ĖĀrequire	-9.36698
‚ĖĀborn	-9.36713
‚ĖĀenter	-9.37082
‚ĖĀxin	-9.37137
‚ĖĀprobabl	-9.37179
‚ĖĀ2001	-9.37208
‚ĖĀhill	-9.37263
ist	-9.37266
bi	-9.37266
‚ĖĀchallenge	-9.37421
‚ĖĀfast	-9.37446
up	-9.37472
‚ĖĀlevels	-9.37552
‚ĖĀsocial	-9.3759
‚ĖĀstore	-9.37637
‚ĖĀ28	-9.37668
‚ĖĀenglish	-9.37775
‚ĖĀindependent	-9.37936
‚ĖĀhuge	-9.38079
ia	-9.3808
‚ĖĀwrit	-9.3814
‚ĖĀvalue	-9.38156
‚ĖĀspan	-9.38222
‚ĖĀdecades	-9.38415
‚ĖĀmuseum	-9.38437
‚ĖĀspeed	-9.38493
‚ĖĀseparate	-9.38504
‚ĖĀwound	-9.38515
‚ĖĀthai	-9.38766
‚ĖĀinvolve	-9.38804
‚ĖĀleg	-9.38806
‚ĖĀthemsel	-9.39047
‚ĖĀcombat	-9.39076
‚ĖĀrich	-9.39089
‚ĖĀassociate	-9.39098
ever	-9.3921
spite	-9.39248
‚ĖĀtoll	-9.39552
‚ĖĀfactor	-9.39584
‚ĖĀfemale	-9.39762
‚ĖĀparticular	-9.39763
‚ĖĀscience	-9.39817
‚ĖĀeveryone	-9.39843
‚ĖĀholding	-9.39923
‚ĖĀadding	-9.39939
‚ĖĀran	-9.39952
whil	-9.40012
‚ĖĀsize	-9.40078
‚ĖĀperiod	-9.40119
‚ĖĀagre	-9.40203
‚ĖĀbuil	-9.40298
‚ĖĀben	-9.40398
‚ĖĀreject	-9.40433
‚ĖĀte	-9.40828
‚ĖĀcontest	-9.41076
‚ĖĀpennsylvania	-9.41109
‚ĖĀresponse	-9.41109
‚ĖĀattention	-9.41111
‚ĖĀsignificant	-9.41125
‚ĖĀworth	-9.41205
‚ĖĀoriginal	-9.41312
yong	-9.41489
‚ĖĀemployees	-9.41544
‚ĖĀcorp	-9.41628
‚ĖĀguard	-9.41673
putin	-9.41754
‚ĖĀbrazil	-9.41783
‚ĖĀmexico	-9.41789
‚ĖĀactual	-9.41791
‚ĖĀmo	-9.41798
tp	-9.41811
‚ĖĀresponsibl	-9.41813
‚ĖĀelectric	-9.41822
ial	-9.42091
‚ĖĀjoint	-9.42105
‚ĖĀilli	-9.42122
‚ĖĀpush	-9.42172
‚ĖĀflood	-9.42284
ne	-9.42434
‚ĖĀboat	-9.42516
‚ĖĀevening	-9.42529
‚ĖĀmass	-9.42558
‚ĖĀaccept	-9.42618
‚ĖĀreason	-9.4263
‚ĖĀpop	-9.42797
‚ĖĀwinner	-9.43014
‚ĖĀlarges	-9.43076
‚ĖĀclass	-9.43139
‚ĖĀfestival	-9.43173
‚ĖĀeu	-9.43634
‚ĖĀtibet	-9.43735
‚ĖĀfinding	-9.43753
‚ĖĀresolution	-9.4386
‚ĖĀrepresent	-9.43865
‚ĖĀblue	-9.43899
‚ĖĀ400	-9.43916
‚ĖĀanything	-9.43918
oft	-9.43983
‚ĖĀproduce	-9.441
‚ĖĀsanction	-9.44567
‚ĖĀnegotiation	-9.44584
‚ĖĀcreate	-9.44911
‚ĖĀnav	-9.45006
‚ĖĀplanet	-9.45023
‚ĖĀprogress	-9.45262
‚ĖĀbrief	-9.45272
nois	-9.45437
‚ĖĀadditional	-9.45459
‚ĖĀma	-9.4548
thing	-9.45503
‚ĖĀl	-9.45595
‚ĖĀ45	-9.45804
‚ĖĀrefugee	-9.45819
‚ĖĀfacilit	-9.45904
‚ĖĀprofessor	-9.45972
‚ĖĀaircraft	-9.45985
‚ĖĀpai	-9.4612
is	-9.46193
‚ĖĀbit	-9.46199
‚ĖĀprovid	-9.46325
‚ĖĀbin	-9.46361
‚ĖĀhands	-9.46473
‚ĖĀdail	-9.46554
such	-9.46563
‚ĖĀoscar	-9.46642
‚ĖĀrespect	-9.46659
‚ĖĀearthquake	-9.46685
‚ĖĀmilitia	-9.46686
‚ĖĀlack	-9.467
‚ĖĀblock	-9.46734
‚ĖĀcontinu	-9.46777
‚ĖĀannual	-9.46809
‚ĖĀhyun	-9.46828
‚ĖĀbuild	-9.46865
‚ĖĀbear	-9.47045
‚ĖĀvot	-9.47124
‚ĖĀstopp	-9.47196
‚ĖĀcanno	-9.47285
‚ĖĀstudent	-9.47389
‚ĖĀauthor	-9.47662
‚ĖĀ90	-9.47664
‚ĖĀht	-9.47709
‚ĖĀwhom	-9.47768
‚ĖĀspread	-9.47894
‚ĖĀcolombia	-9.47931
‚ĖĀqueen	-9.47932
‚ĖĀresponsibilit	-9.48132
‚ĖĀjump	-9.48133
‚ĖĀgiant	-9.48143
‚ĖĀhearing	-9.48235
‚ĖĀjer	-9.48246
‚ĖĀpage	-9.48267
ine	-9.4836
‚ĖĀindependen	-9.4868
‚ĖĀinsist	-9.48737
‚ĖĀhear	-9.48774
‚ĖĀwarning	-9.48834
‚ĖĀquit	-9.48844
body	-9.48847
‚ĖĀslow	-9.4895
‚ĖĀid	-9.48977
kept	-9.49
‚ĖĀmicros	-9.49129
ney	-9.4924
za	-9.4935
‚ĖĀclimate	-9.49409
‚ĖĀmagazine	-9.49595
‚ĖĀopportunit	-9.49603
‚ĖĀdangerous	-9.49607
‚ĖĀannouncement	-9.49653
‚ĖĀforest	-9.49743
‚ĖĀpo	-9.49768
‚ĖĀfish	-9.4984
‚ĖĀdrink	-9.50003
‚ĖĀfine	-9.5005
‚ĖĀterroris	-9.50056
‚ĖĀaddition	-9.50129
‚ĖĀindonesia	-9.50135
‚ĖĀquake	-9.50336
‚ĖĀmassive	-9.50351
‚ĖĀchristian	-9.50389
‚ĖĀsecret	-9.50453
‚ĖĀinvestigat	-9.50548
‚ĖĀcases	-9.50763
‚ĖĀdifference	-9.51082
‚ĖĀfirm	-9.51084
‚ĖĀanswer	-9.51096
‚ĖĀabbas	-9.51266
‚ĖĀdispute	-9.51283
‚ĖĀwilliams	-9.51326
‚ĖĀengineer	-9.51332
‚ĖĀstandard	-9.5136
‚ĖĀgeorgia	-9.5163
‚ĖĀgun	-9.51722
aught	-9.51787
‚ĖĀdefeat	-9.51834
‚ĖĀjames	-9.51861
‚ĖĀdie	-9.51883
‚ĖĀexist	-9.51904
‚ĖĀtree	-9.51919
‚ĖĀgather	-9.51976
‚ĖĀcustomer	-9.52138
‚ĖĀoperat	-9.52141
‚ĖĀkille	-9.52335
‚ĖĀii	-9.5237
‚ĖĀmind	-9.52385
‚ĖĀcriminal	-9.52591
‚ĖĀdevice	-9.52596
‚ĖĀschedul	-9.52649
‚ĖĀzone	-9.5268
‚ĖĀdecline	-9.52993
‚ĖĀenvironment	-9.53028
‚ĖĀba	-9.53121
‚ĖĀcritic	-9.53136
‚ĖĀenvironmental	-9.5319
‚ĖĀport	-9.53324
‚ĖĀsociet	-9.53355
‚ĖĀcoach	-9.53368
‚ĖĀrally	-9.53412
‚ĖĀsuper	-9.5407
‚ĖĀdisaster	-9.54138
‚ĖĀbridge	-9.54187
‚ĖĀactivities	-9.54259
‚ĖĀscreen	-9.54278
ak	-9.54291
‚ĖĀprisoner	-9.54308
‚ĖĀfrancis	-9.54313
‚ĖĀraid	-9.54574
‚ĖĀsunni	-9.54585
‚ĖĀshown	-9.54728
‚ĖĀquestions	-9.5482
‚ĖĀstone	-9.54883
‚ĖĀcabinet	-9.54899
‚ĖĀsale	-9.54928
‚ĖĀfair	-9.54937
‚ĖĀfill	-9.54975
‚ĖĀbuildings	-9.55016
‚ĖĀcommitt	-9.5506
‚ĖĀasp	-9.55094
dai	-9.55306
‚ĖĀmosco	-9.55334
ship	-9.55346
na	-9.55574
‚ĖĀconvict	-9.55624
‚ĖĀneighborhood	-9.55684
‚ĖĀpeaceful	-9.5571
‚ĖĀweather	-9.55713
‚ĖĀinvestment	-9.55736
‚ĖĀremains	-9.55809
‚ĖĀunit	-9.55813
‚ĖĀintend	-9.55825
‚ĖĀexport	-9.55905
‚ĖĀmil	-9.55911
‚ĖĀrepeated	-9.56025
‚ĖĀet	-9.56155
‚ĖĀrichard	-9.56227
‚ĖĀtrouble	-9.56286
‚ĖĀ75	-9.56314
‚ĖĀambassador	-9.56468
‚ĖĀmadrid	-9.56468
ung	-9.5662
‚ĖĀex	-9.56646
‚ĖĀjul	-9.56697
‚ĖĀrange	-9.56774
‚ĖĀapproach	-9.56785
time	-9.57242
‚ĖĀastronaut	-9.57261
‚ĖĀinstitute	-9.57261
‚ĖĀmonitor	-9.57261
‚ĖĀmaintain	-9.57261
‚ĖĀleadership	-9.57305
‚ĖĀbanks	-9.57341
‚ĖĀpass	-9.57362
‚ĖĀcreated	-9.57445
‚ĖĀmiss	-9.57723
‚ĖĀpeter	-9.57915
‚ĖĀpre	-9.58014
‚ĖĀprompt	-9.58061
‚ĖĀohio	-9.58062
‚ĖĀball	-9.58162
giving	-9.58173
‚ĖĀjobs	-9.58197
‚ĖĀrecover	-9.58242
‚ĖĀnor	-9.58381
ur	-9.58431
‚ĖĀdeni	-9.58476
‚ĖĀcommercial	-9.5853
ler	-9.58601
‚ĖĀtraffic	-9.58679
‚ĖĀroute	-9.58757
‚ĖĀcollege	-9.5887
‚ĖĀmug	-9.58888
‚ĖĀtelephone	-9.58976
‚ĖĀpiece	-9.59007
‚ĖĀkar	-9.59157
‚ĖĀbeach	-9.59168
‚ĖĀspot	-9.59331
‚ĖĀreview	-9.59377
‚ĖĀviolent	-9.59385
‚ĖĀuk	-9.59427
‚ĖĀestablish	-9.59534
‚ĖĀsession	-9.59681
‚ĖĀvoice	-9.59691
‚ĖĀeducation	-9.5974
‚ĖĀcompar	-9.6004
‚ĖĀreform	-9.60495
‚ĖĀconflict	-9.605
‚ĖĀcustody	-9.605
da	-9.60506
‚ĖĀsevere	-9.60688
‚ĖĀpicture	-9.60731
‚ĖĀdescribe	-9.60752
‚ĖĀdropp	-9.60814
‚ĖĀsound	-9.60965
men	-9.61173
‚ĖĀcon	-9.61298
‚ĖĀchung	-9.61334
‚ĖĀbeginning	-9.61335
‚ĖĀfashion	-9.61336
‚ĖĀfifth	-9.61345
‚ĖĀholly	-9.61426
‚ĖĀcitizens	-9.61434
‚ĖĀdiscussion	-9.61446
‚ĖĀcareer	-9.61679
‚ĖĀproduc	-9.61723
‚ĖĀgirls	-9.61899
‚ĖĀrepublic	-9.62037
‚ĖĀwor	-9.62147
‚ĖĀcommunication	-9.62168
‚ĖĀmanagement	-9.62173
‚ĖĀcharacter	-9.62345
‚ĖĀna	-9.62496
‚ĖĀmi	-9.62567
‚ĖĀ37	-9.6265
‚ĖĀbar	-9.62823
‚ĖĀsnow	-9.62847
‚ĖĀcard	-9.62888
‚ĖĀpremier	-9.62889
‚ĖĀspecific	-9.62966
‚ĖĀhop	-9.62994
‚ĖĀwindow	-9.63003
‚ĖĀpanel	-9.63011
‚ĖĀperformance	-9.63011
‚ĖĀcap	-9.63049
‚ĖĀpowerful	-9.63054
‚ĖĀcancer	-9.63087
‚ĖĀel	-9.63104
‚ĖĀbombing	-9.63153
ory	-9.63236
‚ĖĀjo	-9.63444
‚ĖĀcondemn	-9.63848
‚ĖĀguilt	-9.63876
‚ĖĀsmith	-9.63881
‚ĖĀoption	-9.63891
‚ĖĀpassed	-9.64309
‚ĖĀeuro	-9.6445
board	-9.64494
‚ĖĀsuspects	-9.6453
‚ĖĀshop	-9.64548
‚ĖĀschedule	-9.64654
‚ĖĀwrong	-9.64658
‚ĖĀdiscover	-9.64682
‚ĖĀinvestor	-9.64724
‚ĖĀcarri	-9.6473
‚ĖĀsadr	-9.6479
‚ĖĀperform	-9.64795
‚ĖĀmarri	-9.64806
‚ĖĀcho	-9.6492
‚ĖĀclean	-9.65061
‚ĖĀbay	-9.65075
‚ĖĀsyria	-9.65121
‚ĖĀdel	-9.65193
‚ĖĀtwic	-9.65322
‚ĖĀth	-9.65336
‚ĖĀeffect	-9.65375
ie	-9.65441
‚ĖĀnecessar	-9.65565
‚ĖĀkosov	-9.65567
‚ĖĀactivist	-9.65575
‚ĖĀsleep	-9.65623
‚ĖĀquot	-9.65723
‚ĖĀdiplomatic	-9.65744
ither	-9.65804
‚ĖĀowner	-9.65845
‚ĖĀtraining	-9.65877
‚ĖĀblame	-9.66108
‚ĖĀmoon	-9.662
‚ĖĀaffected	-9.66235
‚ĖĀprove	-9.66238
‚ĖĀpartie	-9.66283
‚ĖĀcivilian	-9.66317
‚ĖĀ32	-9.66323
‚ĖĀbroad	-9.66332
‚ĖĀbirth	-9.66429
‚ĖĀrecall	-9.66434
‚ĖĀapple	-9.66438
‚ĖĀmarriage	-9.66448
‚ĖĀstyle	-9.66555
‚ĖĀvan	-9.66594
‚ĖĀtax	-9.66611
ni	-9.6672
‚ĖĀtraditional	-9.66805
‚ĖĀtom	-9.66851
‚ĖĀterms	-9.66971
‚ĖĀolympics	-9.67068
‚ĖĀfeature	-9.67179
‚ĖĀcarrie	-9.67255
‚ĖĀindividual	-9.67311
‚ĖĀcrude	-9.67312
‚ĖĀpalace	-9.67313
‚ĖĀalliance	-9.67314
‚ĖĀcorruption	-9.67314
‚ĖĀallegation	-9.67316
‚ĖĀfelt	-9.67319
‚ĖĀsave	-9.67522
‚ĖĀsenat	-9.67552
‚ĖĀrocket	-9.67554
‚ĖĀshowing	-9.67625
‚ĖĀabuse	-9.6797
‚ĖĀka	-9.67989
‚ĖĀscore	-9.6813
‚ĖĀjournal	-9.68188
‚ĖĀpositive	-9.68197
‚ĖĀregard	-9.68198
‚ĖĀextend	-9.68304
den	-9.68396
‚ĖĀmine	-9.68498
‚ĖĀhurt	-9.68794
‚ĖĀacadem	-9.68859
‚ĖĀkurd	-9.68877
rt	-9.69016
‚ĖĀaudience	-9.69054
‚ĖĀbehavior	-9.69095
‚ĖĀtrue	-9.69358
‚ĖĀgates	-9.69486
‚ĖĀseed	-9.69549
‚ĖĀband	-9.69683
‚ĖĀmeters	-9.69725
‚ĖĀhous	-9.69817
ian	-9.69854
hran	-9.69873
‚ĖĀdoctor	-9.69982
‚ĖĀsurprise	-9.6999
‚ĖĀcompetition	-9.6999
‚ĖĀdisplay	-9.69991
‚ĖĀenem	-9.69999
‚ĖĀshar	-9.70012
‚ĖĀpartner	-9.70016
‚ĖĀdi	-9.70116
‚ĖĀsteps	-9.70131
‚ĖĀrelie	-9.70191
‚ĖĀwild	-9.70263
‚ĖĀmillions	-9.70375
‚ĖĀfears	-9.70412
‚ĖĀcent	-9.70419
‚ĖĀart	-9.70427
‚ĖĀwi	-9.70453
‚ĖĀjet	-9.70565
‚ĖĀparliamentar	-9.70843
‚ĖĀvi	-9.70849
‚ĖĀaffair	-9.70899
‚ĖĀpacifi	-9.70899
‚ĖĀdecade	-9.70929
‚ĖĀdiana	-9.70934
‚ĖĀdrop	-9.70939
‚ĖĀappearance	-9.70948
hi	-9.71021
‚ĖĀdrugs	-9.71069
‚ĖĀdetermine	-9.71175
‚ĖĀheat	-9.71376
rac	-9.71448
‚ĖĀchampions	-9.71637
rdon	-9.71643
‚ĖĀfeder	-9.71736
aba	-9.71813
‚ĖĀshuttle	-9.71823
‚ĖĀvirtual	-9.71824
‚ĖĀindustrial	-9.71858
‚ĖĀchang	-9.71912
‚ĖĀactivit	-9.71925
‚ĖĀsometime	-9.71935
‚ĖĀali	-9.72385
‚ĖĀregime	-9.7249
‚ĖĀarabia	-9.72561
‚ĖĀkoreans	-9.72675
‚ĖĀprofit	-9.72743
‚ĖĀstadium	-9.72743
‚ĖĀportug	-9.72743
‚ĖĀconservative	-9.72743
‚ĖĀfailure	-9.72749
‚ĖĀagent	-9.72782
‚ĖĀsurgery	-9.72783
‚ĖĀadmitted	-9.72912
‚ĖĀphotograph	-9.73092
ham	-9.73342
‚ĖĀchrist	-9.73362
enna	-9.73423
‚ĖĀsharp	-9.73473
‚ĖĀfac	-9.7352
‚ĖĀforecast	-9.73566
‚ĖĀdow	-9.73623
‚ĖĀlanguage	-9.73677
‚ĖĀfresh	-9.73681
‚ĖĀsupreme	-9.73682
‚ĖĀelse	-9.73694
‚ĖĀfamous	-9.73718
‚ĖĀtony	-9.73833
‚ĖĀshari	-9.73873
‚ĖĀpa	-9.74136
‚ĖĀwave	-9.74142
‚ĖĀcommand	-9.74246
nt	-9.74266
‚ĖĀwen	-9.74374
‚ĖĀremov	-9.74438
‚ĖĀhighway	-9.74451
‚ĖĀpilot	-9.74639
‚ĖĀlocation	-9.74664
‚ĖĀ600	-9.74676
‚ĖĀwelcome	-9.74815
‚ĖĀmayor	-9.74834
‚ĖĀtouch	-9.74851
‚ĖĀarrive	-9.74931
‚ĖĀhot	-9.74977
‚ĖĀself	-9.75019
nel	-9.7512
town	-9.75194
‚ĖĀeye	-9.75306
‚ĖĀremarks	-9.75317
‚ĖĀkids	-9.75358
‚ĖĀboost	-9.75435
‚ĖĀchanges	-9.7544
‚ĖĀtroop	-9.75441
‚ĖĀalcohol	-9.75545
‚ĖĀopinion	-9.75573
‚ĖĀsoviet	-9.75573
‚ĖĀchannel	-9.75574
‚ĖĀmosque	-9.75574
‚ĖĀpotter	-9.75584
‚ĖĀmale	-9.7563
‚ĖĀ48	-9.7571
‚ĖĀactive	-9.75746
‚ĖĀmartin	-9.75803
new	-9.75868
‚ĖĀpack	-9.7587
‚ĖĀspear	-9.76055
ahoo	-9.76128
‚ĖĀli	-9.76152
‚ĖĀwilliam	-9.76231
‚ĖĀadvance	-9.76242
‚ĖĀwords	-9.76313
‚ĖĀlas	-9.76485
‚ĖĀtournament	-9.76534
‚ĖĀreveal	-9.76535
‚ĖĀsudan	-9.76539
‚ĖĀsupply	-9.76552
‚ĖĀreferr	-9.76572
‚ĖĀvega	-9.76603
‚ĖĀprotection	-9.7664
‚ĖĀwitnesses	-9.76676
‚ĖĀword	-9.76832
‚ĖĀshut	-9.7703
‚ĖĀfarmer	-9.77061
‚ĖĀslight	-9.77202
‚ĖĀpictures	-9.77233
‚ĖĀproducer	-9.77265
‚ĖĀevents	-9.77281
‚ĖĀformal	-9.77295
‚ĖĀsupplie	-9.77395
‚ĖĀrio	-9.77419
‚ĖĀjose	-9.77457
‚ĖĀbox	-9.77495
‚ĖĀdegree	-9.77505
‚ĖĀstraight	-9.77505
‚ĖĀpenalt	-9.77518
‚ĖĀreplace	-9.7755
eastern	-9.77701
‚ĖĀocean	-9.77712
‚ĖĀwing	-9.77723
‚ĖĀhu	-9.77835
‚ĖĀadult	-9.77838
‚ĖĀ36	-9.77866
‚ĖĀprepared	-9.77901
‚ĖĀresume	-9.77906
‚ĖĀgovernor	-9.78023
‚ĖĀ33	-9.78156
‚ĖĀterritor	-9.78305
‚ĖĀbag	-9.78327
‚ĖĀwitness	-9.78343
‚ĖĀsingapore	-9.78353
‚ĖĀliver	-9.78471
‚ĖĀdream	-9.78489
‚ĖĀsolution	-9.78499
‚ĖĀcruise	-9.78499
‚ĖĀexile	-9.78501
‚ĖĀchair	-9.78502
‚ĖĀ1999	-9.78504
‚ĖĀadviser	-9.78588
‚ĖĀtype	-9.78806
‚ĖĀsky	-9.78827
‚ĖĀamount	-9.78941
‚ĖĀtrail	-9.79014
‚ĖĀschools	-9.7915
‚ĖĀzoo	-9.79441
‚ĖĀblair	-9.79476
‚ĖĀbeckham	-9.79477
‚ĖĀchoice	-9.79523
‚ĖĀcharles	-9.79535
‚ĖĀtech	-9.79564
‚ĖĀqualit	-9.79603
‚ĖĀinfluence	-9.79694
‚ĖĀwors	-9.79739
‚ĖĀreduce	-9.79853
‚ĖĀ150	-9.80111
‚ĖĀvotes	-9.80379
‚ĖĀentire	-9.80476
‚ĖĀsoftware	-9.80476
‚ĖĀassault	-9.80476
‚ĖĀfreedom	-9.80481
‚ĖĀspring	-9.80783
‚ĖĀcontroll	-9.80866
‚ĖĀflow	-9.80916
‚ĖĀda	-9.80999
‚ĖĀdis	-9.81006
ma	-9.8108
‚ĖĀstars	-9.81116
ner	-9.81119
‚ĖĀflights	-9.8118
‚ĖĀtie	-9.81311
‚ĖĀislami	-9.81332
‚ĖĀzimbabwe	-9.8136
‚ĖĀroll	-9.81392
‚ĖĀdress	-9.81457
‚ĖĀactress	-9.81486
‚ĖĀeventual	-9.81488
‚ĖĀsister	-9.81519
‚ĖĀsecure	-9.81539
‚ĖĀdark	-9.81556
‚ĖĀgoogl	-9.81561
9	-9.81594
‚ĖĀlearn	-9.81613
‚ĖĀsub	-9.81689
‚ĖĀ52	-9.81737
‚ĖĀmusa	-9.8174
‚ĖĀyang	-9.81988
‚ĖĀeasi	-9.82062
‚ĖĀnet	-9.8215
‚ĖĀdoor	-9.82338
‚ĖĀcollapsed	-9.82419
‚ĖĀresign	-9.82486
‚ĖĀnadal	-9.82511
‚ĖĀresort	-9.82512
‚ĖĀdaniel	-9.82514
‚ĖĀorbit	-9.82522
‚ĖĀdeployment	-9.82527
‚ĖĀbelow	-9.82543
‚ĖĀrestriction	-9.82545
‚ĖĀfil	-9.82562
‚ĖĀcomputers	-9.82562
‚ĖĀring	-9.82604
‚ĖĀ197	-9.82706
‚ĖĀfoundation	-9.82736
mobile	-9.82878
‚ĖĀunti	-9.82888
lew	-9.82922
‚ĖĀsoutheast	-9.82954
‚ĖĀvictim	-9.83
‚ĖĀmaker	-9.83037
‚ĖĀcancel	-9.83254
‚ĖĀsong	-9.83443
ribal	-9.83491
‚ĖĀhurricane	-9.83537
‚ĖĀcomplex	-9.83538
‚ĖĀadopt	-9.8355
‚ĖĀhalt	-9.83626
‚ĖĀjoined	-9.83628
‚ĖĀsetting	-9.83667
ota	-9.83707
‚ĖĀhall	-9.83735
azir	-9.84048
‚ĖĀgod	-9.84363
‚ĖĀaccuse	-9.84415
la	-9.8447
‚ĖĀheadquarter	-9.84579
‚ĖĀdubai	-9.8458
‚ĖĀrepresentative	-9.84581
‚ĖĀatmospher	-9.84583
‚ĖĀextreme	-9.84587
‚ĖĀmachine	-9.84657
‚ĖĀbeyon	-9.84694
‚ĖĀarms	-9.84891
tan	-9.84919
‚ĖĀimprove	-9.8499
‚ĖĀspeci	-9.85027
‚ĖĀdocuments	-9.85029
‚ĖĀbooks	-9.85037
‚ĖĀsurface	-9.85081
ester	-9.85119
‚ĖĀpolitic	-9.85193
‚ĖĀstruggl	-9.85227
‚ĖĀrat	-9.85362
‚ĖĀten	-9.85372
‚ĖĀpain	-9.85397
‚ĖĀfounder	-9.85484
‚ĖĀindicate	-9.85569
‚ĖĀphotos	-9.85613
‚ĖĀtemperature	-9.85632
‚ĖĀstudio	-9.85632
‚ĖĀnicola	-9.85632
‚ĖĀholiday	-9.85633
‚ĖĀconcert	-9.85636
‚ĖĀassistant	-9.85636
‚ĖĀguild	-9.85647
‚ĖĀcarbon	-9.85656
‚ĖĀculture	-9.85719
‚ĖĀwhole	-9.85851
‚ĖĀdoubt	-9.85866
‚ĖĀrow	-9.86031
salem	-9.86088
‚ĖĀmotor	-9.86168
uters	-9.86231
‚ĖĀcontent	-9.86263
‚ĖĀminor	-9.86444
‚ĖĀedge	-9.86446
‚ĖĀwithdraw	-9.86629
‚ĖĀremote	-9.86696
‚ĖĀpossibilit	-9.86728
‚ĖĀforc	-9.86823
‚ĖĀbomber	-9.8695
‚ĖĀsa	-9.8697
‚ĖĀ51	-9.86995
pool	-9.87001
‚ĖĀcold	-9.87256
‚ĖĀsinger	-9.87414
‚ĖĀartist	-9.87539
‚ĖĀbann	-9.87687
ium	-9.87705
‚ĖĀmakes	-9.87727
‚ĖĀwinds	-9.87736
‚ĖĀchelsea	-9.87771
‚ĖĀconstruction	-9.87777
‚ĖĀ800	-9.87812
‚ĖĀhilton	-9.87817
‚ĖĀkick	-9.87824
haps	-9.87837
‚ĖĀimport	-9.87838
‚ĖĀinc	-9.87936
‚ĖĀtibetan	-9.87963
‚ĖĀsides	-9.87994
‚ĖĀresolve	-9.88037
‚ĖĀmin	-9.88134
cer	-9.88209
‚ĖĀriot	-9.88341
‚ĖĀbombings	-9.88384
‚ĖĀky	-9.884
‚ĖĀorganizer	-9.88552
‚ĖĀspark	-9.88577
‚ĖĀsurrounding	-9.88672
lin	-9.88684
‚ĖĀrush	-9.88742
‚ĖĀobject	-9.88761
‚ĖĀhussein	-9.88858
‚ĖĀtrigger	-9.88858
‚ĖĀrespond	-9.88876
‚ĖĀ1980	-9.88885
‚ĖĀversion	-9.88888
‚ĖĀgeneration	-9.88895
‚ĖĀassembly	-9.88982
‚ĖĀmile	-9.89
‚ĖĀweight	-9.8904
‚ĖĀprincess	-9.89156
‚ĖĀusers	-9.89301
‚ĖĀbrand	-9.89383
‚ĖĀpractice	-9.89396
‚ĖĀsurge	-9.89576
‚ĖĀpresen	-9.8966
well	-9.89776
‚ĖĀblow	-9.89776
‚ĖĀsuit	-9.89954
‚ĖĀhappy	-9.89957
‚ĖĀregular	-9.89959
‚ĖĀvow	-9.89971
‚ĖĀcommitment	-9.89972
‚ĖĀsurvivor	-9.8998
‚ĖĀdutch	-9.89994
‚ĖĀqala	-9.90008
‚ĖĀrough	-9.90042
‚ĖĀflame	-9.9006
‚ĖĀsports	-9.90061
‚ĖĀapartment	-9.90072
‚ĖĀphysical	-9.90091
‚ĖĀsmok	-9.9016
‚ĖĀalert	-9.90181
it	-9.90253
‚ĖĀmodern	-9.90349
id	-9.90466
‚ĖĀtear	-9.90498
‚ĖĀcriticiz	-9.90563
‚ĖĀjew	-9.90577
ent	-9.9059
‚ĖĀgunm	-9.90671
‚ĖĀhole	-9.90715
‚ĖĀvenezuela	-9.90868
‚ĖĀye	-9.90898
‚ĖĀlake	-9.90933
‚ĖĀtensions	-9.91041
‚ĖĀfled	-9.91054
‚ĖĀindicat	-9.91059
‚ĖĀabandon	-9.91068
‚ĖĀassistance	-9.91075
‚ĖĀnevada	-9.9109
‚ĖĀwolf	-9.91109
‚ĖĀescape	-9.91135
‚ĖĀremove	-9.91172
‚ĖĀentering	-9.9123
‚ĖĀgov	-9.91293
‚ĖĀaffect	-9.91353
‚ĖĀtheater	-9.91519
‚ĖĀlosing	-9.91602
‚ĖĀprovinc	-9.91724
‚ĖĀnepal	-9.91989
‚ĖĀexplosives	-9.92001
‚ĖĀdecide	-9.92095
‚ĖĀrank	-9.92106
‚ĖĀreactor	-9.92201
‚ĖĀmount	-9.92204
‚ĖĀnobel	-9.9222
‚ĖĀcapture	-9.9239
‚ĖĀwriter	-9.92427
‚ĖĀsurvive	-9.92443
‚ĖĀdetermined	-9.92519
spread	-9.92579
‚ĖĀcharg	-9.92878
‚ĖĀconstitution	-9.92979
‚ĖĀ55	-9.93005
‚ĖĀcloser	-9.93061
‚ĖĀtorch	-9.93067
‚ĖĀweapon	-9.93122
‚ĖĀcomplain	-9.9313
‚ĖĀearn	-9.93146
cient	-9.933
‚ĖĀmccann	-9.93328
‚ĖĀvarious	-9.93329
‚ĖĀdemonstrator	-9.9334
‚ĖĀsuccessful	-9.93349
dna	-9.93359
‚ĖĀdemonstrations	-9.93524
‚ĖĀfinance	-9.93633
ro	-9.93646
ami	-9.93657
‚ĖĀvirus	-9.93662
‚ĖĀclimb	-9.93685
ized	-9.93824
‚ĖĀdeclin	-9.93873
olar	-9.93927
‚ĖĀstudie	-9.9396
gone	-9.93979
‚ĖĀlicense	-9.93994
ch	-9.93999
‚ĖĀmovies	-9.94028
‚ĖĀsense	-9.94138
‚ĖĀfootball	-9.94158
‚ĖĀwood	-9.94182
‚ĖĀelectronic	-9.94296
‚ĖĀrunner	-9.94314
‚ĖĀray	-9.94412
‚ĖĀegypt	-9.9447
‚ĖĀfloor	-9.94481
‚ĖĀcriticism	-9.94489
‚ĖĀbatter	-9.9451
‚ĖĀsplit	-9.94522
ado	-9.94633
‚ĖĀcolombian	-9.94796
‚ĖĀkidnapped	-9.94963
‚ĖĀrape	-9.95019
‚ĖĀcollapse	-9.95022
‚ĖĀensure	-9.95038
off	-9.95053
‚ĖĀimposed	-9.95178
‚ĖĀpossibl	-9.95301
‚ĖĀfa	-9.9531
‚ĖĀcast	-9.95394
‚ĖĀsystems	-9.95447
‚ĖĀdiplomat	-9.95463
‚ĖĀpeninsula	-9.9564
‚ĖĀenjoy	-9.95641
‚ĖĀwinter	-9.95681
‚ĖĀtough	-9.95718
‚ĖĀfrank	-9.9577
field	-9.95821
‚ĖĀserving	-9.95883
‚ĖĀgar	-9.95982
‚ĖĀblam	-9.96093
zai	-9.96107
‚ĖĀolme	-9.96139
‚ĖĀ38	-9.96158
‚ĖĀhistoric	-9.96265
‚ĖĀrome	-9.96289
‚ĖĀko	-9.96316
‚ĖĀdemanding	-9.96346
ter	-9.96425
‚ĖĀ43	-9.96451
line	-9.96505
‚ĖĀsteve	-9.96537
‚ĖĀpair	-9.96591
‚ĖĀ44	-9.96617
‚ĖĀteen	-9.96714
‚ĖĀchose	-9.96734
‚ĖĀ42	-9.96807
‚ĖĀobtain	-9.96816
‚ĖĀguy	-9.9682
‚ĖĀthrow	-9.96826
‚ĖĀworks	-9.97074
‚ĖĀcasualt	-9.97167
‚ĖĀver	-9.97248
ong	-9.97258
‚ĖĀlad	-9.97259
‚ĖĀscale	-9.97293
‚ĖĀmate	-9.97797
‚ĖĀkm	-9.97834
‚ĖĀnov	-9.9784
ntagon	-9.9785
‚ĖĀdanger	-9.98001
‚ĖĀexact	-9.98007
‚ĖĀsuburb	-9.98007
niversa	-9.98007
‚ĖĀequipment	-9.98008
‚ĖĀrelay	-9.98014
‚ĖĀfellow	-9.98015
‚ĖĀeffective	-9.98067
‚ĖĀmohamm	-9.98077
‚ĖĀtrust	-9.98116
‚ĖĀ196	-9.98168
‚ĖĀsport	-9.98261
ida	-9.98283
ical	-9.98348
‚ĖĀ34	-9.98529
‚ĖĀgay	-9.98552
‚ĖĀstanding	-9.99106
‚ĖĀextra	-9.99121
‚ĖĀalbum	-9.99169
‚ĖĀdisappoint	-9.99212
‚ĖĀairstrike	-9.99212
‚ĖĀethnic	-9.99218
‚ĖĀchampionship	-9.99223
‚ĖĀhair	-9.99224
‚ĖĀplus	-9.99287
ari	-9.99317
‚ĖĀinspector	-9.9934
junta	-9.99352
abul	-9.99493
where	-9.99503
overall	-9.99706
‚ĖĀdan	-9.99841
‚ĖĀplot	-9.99895
‚ĖĀnone	-9.99903
‚ĖĀrad	-10.0013
‚ĖĀpropos	-10.002
‚ĖĀcuba	-10.003
‚ĖĀera	-10.004
‚ĖĀsubject	-10.0043
‚ĖĀmichigan	-10.0043
‚ĖĀsheriff	-10.0043
‚ĖĀsimpson	-10.0043
‚ĖĀtask	-10.0043
‚ĖĀongoing	-10.0044
‚ĖĀreligious	-10.0044
‚ĖĀperfect	-10.0044
‚ĖĀdivision	-10.0044
‚ĖĀassassination	-10.0044
‚ĖĀabu	-10.0045
‚ĖĀadd	-10.0061
han	-10.0062
‚ĖĀtreasur	-10.0072
‚ĖĀmars	-10.0075
ack	-10.0089
‚ĖĀmad	-10.0091
‚ĖĀclashe	-10.0091
berg	-10.0091
‚ĖĀitems	-10.0101
‚ĖĀhar	-10.0102
‚ĖĀsignal	-10.0104
‚ĖĀpath	-10.0148
‚ĖĀtens	-10.0162
‚ĖĀmagnitude	-10.0167
‚ĖĀcompound	-10.0167
‚ĖĀdialogue	-10.0167
‚ĖĀlouis	-10.0167
‚ĖĀheavi	-10.0168
‚ĖĀunlike	-10.0168
‚ĖĀnegotiator	-10.0169
ily	-10.0169
‚ĖĀberlin	-10.0169
‚ĖĀexample	-10.0171
mas	-10.0194
‚ĖĀlabel	-10.0198
‚ĖĀthank	-10.0203
‚ĖĀreserve	-10.0227
‚ĖĀending	-10.0231
‚ĖĀdut	-10.0247
ani	-10.0249
‚ĖĀnortheast	-10.0253
‚ĖĀmap	-10.0255
‚ĖĀru	-10.0264
mph	-10.0265
‚ĖĀwind	-10.0291
‚ĖĀerror	-10.0292
‚ĖĀpurpose	-10.0292
‚ĖĀenvoy	-10.0292
‚ĖĀrapid	-10.0292
‚ĖĀexit	-10.0293
‚ĖĀbrazilian	-10.0293
‚ĖĀisn	-10.0296
‚ĖĀauction	-10.0298
‚ĖĀbasic	-10.0308
‚ĖĀfeeling	-10.0309
‚ĖĀpropert	-10.0318
‚ĖĀseiz	-10.0327
‚ĖĀwhale	-10.0366
‚ĖĀhanded	-10.0373
‚ĖĀsmoke	-10.0379
‚ĖĀnam	-10.038
‚ĖĀaware	-10.0383
‚ĖĀaccepted	-10.039
‚ĖĀcolleague	-10.0418
‚ĖĀmonk	-10.0419
‚ĖĀmedicine	-10.0421
‚ĖĀguest	-10.0421
‚ĖĀrang	-10.0423
‚ĖĀviolation	-10.0424
‚ĖĀroh	-10.0429
‚ĖĀvia	-10.0438
‚ĖĀsimpl	-10.0438
‚ĖĀ62	-10.0447
‚ĖĀpledg	-10.0448
‚ĖĀevacuated	-10.0453
‚ĖĀsouthwest	-10.0463
‚ĖĀjur	-10.0477
‚ĖĀdefend	-10.0498
‚ĖĀidentify	-10.0546
‚ĖĀopponent	-10.0546
‚ĖĀvietnam	-10.0546
‚ĖĀsudden	-10.0546
‚ĖĀadvantage	-10.0546
‚ĖĀdomestic	-10.0546
‚ĖĀronald	-10.0546
‚ĖĀremember	-10.0547
western	-10.055
‚ĖĀiowa	-10.0551
‚ĖĀlea	-10.0551
‚ĖĀ1990	-10.0552
‚ĖĀjack	-10.0553
‚ĖĀkhan	-10.0555
‚ĖĀchampion	-10.0571
‚ĖĀdog	-10.0571
‚ĖĀrelative	-10.0571
‚ĖĀdetail	-10.0572
‚ĖĀcatch	-10.0579
‚ĖĀdesigner	-10.0584
back	-10.0594
‚ĖĀmu	-10.0594
b	-10.0595
‚ĖĀaide	-10.0596
‚ĖĀorganiz	-10.0611
‚ĖĀtable	-10.0621
‚ĖĀstoo	-10.063
‚ĖĀsh	-10.0638
yone	-10.0641
‚ĖĀmeant	-10.0645
‚ĖĀpatrol	-10.0645
700	-10.0652
‚ĖĀtall	-10.0655
ang	-10.0656
‚ĖĀmemor	-10.0667
‚ĖĀattract	-10.067
rizon	-10.0676
‚ĖĀfrequent	-10.0676
‚ĖĀsector	-10.0678
‚ĖĀglobe	-10.0679
‚ĖĀcelebrit	-10.0681
‚ĖĀencourage	-10.0684
‚ĖĀbirds	-10.069
‚ĖĀmanch	-10.07
huse	-10.0702
‚ĖĀstring	-10.0704
‚ĖĀpc	-10.0721
‚ĖĀsoc	-10.0721
‚ĖĀsu	-10.0722
‚ĖĀpredict	-10.0736
‚ĖĀtape	-10.0745
‚ĖĀoffering	-10.0759
ol	-10.077
‚ĖĀpledge	-10.0778
‚ĖĀtank	-10.078
‚ĖĀdrama	-10.0788
‚ĖĀconfiden	-10.0796
‚ĖĀmassac	-10.0801
‚ĖĀshock	-10.0802
madeleine	-10.0808
‚ĖĀpresum	-10.0809
‚ĖĀdeclaration	-10.0813
‚ĖĀconnection	-10.0814
‚ĖĀ1994	-10.0816
‚ĖĀproposal	-10.0817
‚ĖĀviolat	-10.0821
‚ĖĀphones	-10.0844
‚ĖĀlt	-10.0849
‚ĖĀguards	-10.0853
‚ĖĀstruggle	-10.0859
enko	-10.0865
atomic	-10.0867
‚ĖĀscot	-10.0874
‚ĖĀunclea	-10.0904
‚ĖĀwonder	-10.0913
over	-10.0913
‚ĖĀrelatives	-10.0916
‚ĖĀkingdom	-10.0941
‚ĖĀemission	-10.0942
‚ĖĀregister	-10.0942
‚ĖĀproud	-10.0942
‚ĖĀenrich	-10.0942
‚ĖĀbudget	-10.0942
‚ĖĀinternal	-10.0944
‚ĖĀinnocent	-10.0946
‚ĖĀelder	-10.095
‚ĖĀnotice	-10.0955
‚ĖĀwithdrawal	-10.0955
‚ĖĀpackage	-10.0964
‚ĖĀride	-10.0967
‚ĖĀwrite	-10.097
‚ĖĀtight	-10.0972
live	-10.0975
‚ĖĀahmadi	-10.099
‚ĖĀfit	-10.1007
‚ĖĀrunway	-10.1008
‚ĖĀlady	-10.1014
‚ĖĀ250	-10.1021
ier	-10.1026
‚ĖĀconvention	-10.1033
‚ĖĀmix	-10.1038
‚ĖĀworrie	-10.105
tts	-10.1054
‚ĖĀcanad	-10.1073
‚ĖĀgirlfriend	-10.1076
‚ĖĀkennedy	-10.1076
‚ĖĀjordan	-10.1076
‚ĖĀbabies	-10.1078
‚ĖĀvalley	-10.108
‚ĖĀedward	-10.1081
‚ĖĀ2009	-10.1083
‚ĖĀmeaning	-10.1084
sh	-10.11
‚ĖĀdivorce	-10.1114
‚ĖĀhospitaliz	-10.1118
‚ĖĀestimat	-10.1122
ick	-10.1132
‚ĖĀgang	-10.1134
‚ĖĀbone	-10.1141
‚ĖĀargu	-10.1142
aid	-10.1146
‚ĖĀsimple	-10.1192
‚ĖĀdisappear	-10.1212
‚ĖĀcondoleez	-10.1213
‚ĖĀstrategy	-10.1213
‚ĖĀtemporar	-10.1213
‚ĖĀnarrow	-10.1213
‚ĖĀlawsuit	-10.1214
‚ĖĀedition	-10.1215
‚ĖĀcalm	-10.1217
‚ĖĀfirefighter	-10.1227
‚ĖĀwriting	-10.1231
‚ĖĀtrapped	-10.1248
‚ĖĀpoliticians	-10.125
‚ĖĀkidnapping	-10.1256
ll	-10.1274
‚ĖĀshape	-10.1278
‚ĖĀro	-10.1285
‚ĖĀstrip	-10.1291
‚ĖĀtraveler	-10.1303
‚ĖĀ64	-10.1316
‚ĖĀfavor	-10.1317
‚ĖĀthanks	-10.1328
‚ĖĀsydn	-10.133
‚ĖĀflag	-10.133
corporate	-10.133
‚ĖĀburi	-10.1348
‚ĖĀmahmoud	-10.1352
‚ĖĀsuperdelegate	-10.1352
‚ĖĀunusual	-10.1352
‚ĖĀcanadian	-10.1353
‚ĖĀknee	-10.1353
‚ĖĀnature	-10.1353
‚ĖĀchemical	-10.1356
‚ĖĀurani	-10.136
‚ĖĀmulti	-10.1374
‚ĖĀranking	-10.1386
‚ĖĀacre	-10.1391
‚ĖĀdub	-10.1394
‚ĖĀaffiliate	-10.1411
‚ĖĀ65	-10.1416
space	-10.1435
‚ĖĀboycott	-10.1438
‚ĖĀexplod	-10.1443
erson	-10.1447
‚ĖĀfata	-10.147
‚ĖĀlanding	-10.1478
‚ĖĀdismiss	-10.1482
‚ĖĀyouth	-10.1482
‚ĖĀpregnan	-10.1487
‚ĖĀconvince	-10.1493
‚ĖĀinvasion	-10.1493
‚ĖĀguarantee	-10.1493
‚ĖĀdiamond	-10.1493
‚ĖĀphilippine	-10.1493
‚ĖĀfavorite	-10.1494
‚ĖĀdestruction	-10.1495
‚ĖĀdevastat	-10.1495
‚ĖĀabdullah	-10.1496
‚ĖĀmatche	-10.1497
‚ĖĀfortune	-10.1498
‚ĖĀprofessional	-10.15
‚ĖĀ54	-10.1514
‚ĖĀfeatur	-10.1515
‚ĖĀconspira	-10.1522
‚ĖĀimprov	-10.1524
‚ĖĀreflect	-10.1536
ez	-10.1554
‚ĖĀargentin	-10.1561
‚ĖĀwaters	-10.1584
‚ĖĀsanta	-10.1593
10	-10.1619
‚ĖĀindiana	-10.1622
‚ĖĀcounter	-10.163
‚ĖĀdeploy	-10.1633
‚ĖĀanonymity	-10.1636
‚ĖĀbarcelon	-10.1636
‚ĖĀshelter	-10.1636
‚ĖĀyoutube	-10.1636
‚ĖĀtechnical	-10.1636
‚ĖĀcleric	-10.1636
‚ĖĀbottle	-10.1639
‚ĖĀdeadline	-10.164
‚ĖĀalme	-10.1646
‚ĖĀspeaker	-10.1659
