<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-3.1648
▁.	-3.29038
을	-3.66904
는	-3.70182
의	-3.79567
은	-3.95157
를	-4.11859
이	-4.21211
에	-4.21274
가	-4.30325
고	-4.57264
에서	-4.80369
한	-4.81053
▁,	-4.81464
로	-5.02247
▁일	-5.09924
인	-5.14257
▁이	-5.27317
▁그	-5.28246
▁있다	-5.30885
으로	-5.35777
다	-5.35837
과	-5.43378
와	-5.46517
▁고	-5.50623
도	-5.57026
지	-5.6638
▁수	-5.66625
했다	-5.68019
▁말했다	-5.68746
할	-5.73448
▁밝혔다	-5.80227
간	-5.8153
하고	-5.90726
▁있는	-5.96623
▁년	-6.007
기	-6.0342
던	-6.09189
며	-6.1225
▁전했다	-6.14061
▁현지시	-6.19937
하는	-6.2043
▁전	-6.23681
해	-6.24438
으며	-6.27102
된	-6.27725
스	-6.30714
▁이번	-6.33652
나	-6.35515
▁중	-6.37213
▁월	-6.38015
▁명	-6.39788
▁위해	-6.41365
게	-6.42416
리	-6.44338
▁미	-6.45694
▁명이	-6.47748
자	-6.47901
▁며	-6.50387
▁지난	-6.5108
▁미국	-6.52143
▁대한	-6.52364
▁또	-6.55485
들	-6.59309
에게	-6.59602
▁그러나	-6.61334
▁한	-6.65294
▁대해	-6.65869
▁대통령	-6.66082
▁것	-6.67827
▁것으로	-6.7066
▁정부	-6.70875
라	-6.73304
했	-6.73741
들이	-6.75512
히	-6.76534
▁만	-6.77708
만	-6.811
▁중국	-6.81733
▁것을	-6.81894
운	-6.8478
▁있다고	-6.86566
▁주	-6.87708
▁것이라고	-6.88304
사	-6.88718
▁다른	-6.88837
▁더	-6.90506
어	-6.90667
트	-6.91396
됐다	-6.92247
시	-6.92916
서	-6.93422
▁경찰	-6.93942
▁한편	-6.94812
하기	-6.95339
▁대변인	-6.95858
▁오바마	-6.97939
상	-6.99576
▁이라크	-6.99977
하게	-7.00054
하지	-7.00846
▁모	-7.00926
주	-7.01149
▁영국	-7.0163
드	-7.02263
장	-7.0272
▁약	-7.03023
▁바	-7.04487
적인	-7.04782
▁이라고	-7.05231
이다	-7.05763
▁우리	-7.06225
▁것이다	-7.09066
▁많은	-7.09324
▁등	-7.09577
했다고	-7.12666
▁총리	-7.12759
▁한다	-7.12771
든	-7.12793
▁같은	-7.14399
▁달러	-7.14519
지만	-7.14617
▁통해	-7.14649
까지	-7.15006
▁세	-7.16456
▁자신	-7.1872
▁내	-7.18731
▁않았다	-7.19312
수	-7.2001
▁가장	-7.2022
르	-7.20973
▁개	-7.21787
▁후	-7.22159
▁오	-7.22835
하	-7.24075
아	-7.25065
우	-7.25646
성	-7.26677
면	-7.26736
▁것이	-7.27199
▁동안	-7.27213
하며	-7.27595
일	-7.28804
▁말	-7.28962
▁경우	-7.29426
▁명의	-7.2951
▁클린턴	-7.31688
▁때	-7.32357
▁가	-7.32511
▁주장했다	-7.3253
될	-7.32973
▁영화	-7.34075
▁관련	-7.34723
▁이들	-7.34872
▁이후	-7.34894
대	-7.35092
소	-7.36072
▁대	-7.36333
거	-7.36358
▁시	-7.37062
치	-7.3784
진	-7.38807
▁북한	-7.39934
▁것은	-7.39956
화	-7.40774
▁세계	-7.41111
▁덧붙였다	-7.4142
▁매	-7.41784
▁당국	-7.42051
▁일부	-7.42228
▁그들	-7.4299
으나	-7.43881
한다	-7.43936
▁설명했다	-7.44371
▁알	-7.44785
야	-7.45506
▁될	-7.46064
▁문제	-7.46339
▁파키스탄	-7.47147
전	-7.47815
▁위한	-7.48861
니	-7.49157
▁에	-7.49396
▁민주당	-7.49433
었다	-7.4964
▁있었다	-7.50211
원	-7.50371
▁아	-7.50907
▁현재	-7.5104
에는	-7.51193
▁최근	-7.51358
▁그리고	-7.52416
크	-7.52833
▁하	-7.52962
▁나	-7.53335
▁프랑스	-7.5364
비	-7.53957
▁있	-7.54729
▁없다	-7.55033
▁지역	-7.5563
부	-7.55699
바	-7.56182
▁이상	-7.56329
▁당시	-7.56641
s	-7.57471
▁일본	-7.57559
▁제	-7.5769
처	-7.58115
▁결과	-7.58532
때문에	-7.58632
▁지난해	-7.58711
▁두	-7.58869
▁조사	-7.61303
▁비	-7.61747
▁함께	-7.62124
▁이날	-7.62322
▁부시	-7.62488
▁상원의원	-7.62767
프	-7.62917
▁했다	-7.63435
▁모두	-7.64368
▁사	-7.6456
보다	-7.64588
▁부	-7.64673
▁수도	-7.64883
▁라고	-7.66813
▁예정이	-7.67658
▁시간	-7.68265
▁사고	-7.6829
▁이란	-7.68589
▁뒤	-7.68911
▁사실	-7.69556
당	-7.69712
미	-7.69852
▁분	-7.69905
▁반	-7.6997
▁사람들	-7.70141
▁공격	-7.70429
▁러시아	-7.70887
▁이스라엘	-7.71012
려	-7.71146
▁새로	-7.71393
국	-7.71792
들을	-7.71865
▁처음	-7.72375
면서	-7.73239
▁후보	-7.73627
라고	-7.74384
▁여성	-7.74521
적	-7.7458
해야	-7.74699
즈	-7.7483
정	-7.74855
마	-7.75138
부터	-7.75223
▁국가	-7.75283
보	-7.75301
▁발생한	-7.75425
▁할	-7.75496
▁거	-7.76407
길	-7.76847
▁아직	-7.7733
▁있으며	-7.77862
선	-7.77945
▁사건	-7.78324
오	-7.78473
▁기	-7.79389
▁그녀	-7.79882
▁유엔	-7.80174
적으로	-7.80968
▁위	-7.81078
도록	-7.81236
런	-7.81495
▁로	-7.81845
▁하는	-7.82238
▁된다	-7.82577
▁cnn	-7.83127
▁계속	-7.83368
▁경제	-7.83739
▁마	-7.83854
단	-7.84136
용	-7.84683
▁계획	-7.84934
위	-7.85034
였다	-7.85216
▁강	-7.85631
▁억	-7.86571
▁위치	-7.86739
티	-7.87014
▁지	-7.87135
파	-7.89406
▁초	-7.8952
세	-7.89582
럼	-7.90013
제	-7.90425
▁차	-7.90663
▁보도	-7.90735
▁올림픽	-7.90776
타	-7.91441
▁라	-7.91904
이나	-7.92053
▁결정	-7.92584
▁안	-7.92668
디	-7.93001
▁배	-7.93526
▁받았다	-7.93563
▁미군	-7.93837
레	-7.94064
▁군	-7.94214
▁않을	-7.94427
▁대부분	-7.94459
▁사망했다	-7.94713
▁열린	-7.94836
러	-7.94892
▁버	-7.95121
▁연구	-7.95646
명	-7.95662
▁가운데	-7.95934
▁유	-7.95939
▁구	-7.96015
▁조	-7.96137
▁채	-7.96454
▁타	-7.96803
코	-7.97477
▁테러	-7.97564
▁매케인	-7.97849
▁무	-7.98184
▁대통령이	-7.98287
됐	-7.98524
▁다	-7.98926
하다	-7.98946
내	-7.99015
구	-7.99052
▁달	-7.9908
식	-7.99092
▁보	-7.99267
질	-7.99267
에도	-7.99476
▁힐러리	-7.99781
▁부토	-7.99848
및	-8.00198
▁지원	-8.00205
신	-8.00869
▁불	-8.00942
▁미얀마	-8.00993
돼	-8.01176
▁승리	-8.01247
이라고	-8.01266
▁받고	-8.01647
▁시위	-8.01732
▁정	-8.01796
▁해	-8.01838
르면	-8.02382
중	-8.03979
라는	-8.04051
카	-8.05033
계	-8.05344
▁번	-8.05791
▁이라	-8.06006
산	-8.06095
▁경기	-8.06254
▁보도했	-8.06299
락	-8.06535
▁피	-8.06566
▁인도	-8.06605
▁공	-8.06614
▁한국	-8.07355
모	-8.07532
▁사람	-8.07636
▁물	-8.07768
토	-8.07949
▁살	-8.08217
브	-8.08629
▁재	-8.08664
조	-8.08885
▁올해	-8.09027
▁이에	-8.09289
▁무샤라프	-8.09314
문	-8.0936
▁파	-8.09391
▁다시	-8.09487
안	-8.09883
▁컴퓨터	-8.10185
관	-8.11015
▁회사	-8.11238
▁있을	-8.11476
되는	-8.11839
▁줄	-8.12448
▁피해	-8.12798
▁발생했다	-8.13251
노	-8.13493
▁국제	-8.13779
▁인터넷	-8.13943
▁데	-8.14088
▁최고	-8.14137
▁km	-8.14212
하면서	-8.14408
▁의해	-8.14426
물	-8.14438
▁원	-8.14665
▁기술	-8.14972
▁터키	-8.15102
▁대선	-8.15296
▁신	-8.15342
▁상	-8.15538
▁반군	-8.15574
▁발	-8.15921
▁사람들이	-8.15978
▁tv	-8.16198
린	-8.17112
직	-8.17619
▁잘	-8.1764
▁자	-8.17958
▁선거	-8.18079
▁없는	-8.18421
에따	-8.18901
▁됐다	-8.1891
학	-8.19107
▁성	-8.19214
▁하고	-8.1926
▁m	-8.19836
▁독일	-8.19847
▁카	-8.20133
권	-8.20268
▁존	-8.20521
차	-8.20902
▁뉴욕	-8.2122
▁않은	-8.21282
들에게	-8.21493
▁지도자	-8.21699
▁대학	-8.21862
p	-8.21981
▁티베트	-8.22265
▁조치	-8.22298
루	-8.22303
▁언론	-8.22612
▁이미	-8.22845
▁보고	-8.23048
▁발표	-8.2317
자들	-8.23203
▁어떤	-8.23257
e	-8.23292
y	-8.2334
▁콜롬비아	-8.23758
▁a	-8.2397
▁정보	-8.23976
실	-8.24079
▁포함	-8.24091
는데	-8.24207
▁있었	-8.2426
▁팔레스타인	-8.24765
▁여러	-8.24786
▁소속	-8.24786
▁도시	-8.24792
▁경찰이	-8.24906
하지만	-8.25073
▁공화당	-8.25273
▁아이	-8.25317
란	-8.25499
▁시작	-8.25539
▁정도	-8.25783
▁도	-8.26011
▁성명	-8.2606
▁주요	-8.26374
▁프로그램	-8.26488
▁지지	-8.26624
론	-8.26652
▁번째	-8.2682
▁여	-8.26859
▁유럽	-8.27309
▁않고	-8.27329
▁점	-8.27359
▁생각	-8.27437
▁총	-8.27464
▁스	-8.27503
▁앞	-8.27578
▁판매	-8.27641
데	-8.27777
이었다	-8.28217
▁발표했다	-8.28243
워	-8.28254
되어	-8.28324
▁않는다	-8.28367
▁the	-8.28388
▁지금	-8.2842
▁오전	-8.28565
력	-8.28635
▁차량	-8.28705
▁미국의	-8.28869
▁하지	-8.29038
점	-8.29338
한다고	-8.29913
▁오후	-8.30002
▁심	-8.30273
▁선	-8.30292
u	-8.30527
▁대의원	-8.30529
o	-8.30543
년	-8.30618
▁나는	-8.31102
▁w	-8.31191
▁시장	-8.3129
t	-8.31355
되고	-8.31596
▁양	-8.31833
▁우려	-8.31987
로부터	-8.32308
▁방문	-8.32529
▁하나	-8.32572
였	-8.32844
감	-8.32847
회	-8.32935
유	-8.33032
▁갖고	-8.3305
▁혐의로	-8.33191
▁적	-8.3344
방	-8.33659
설	-8.33717
▁차례	-8.33719
▁사용	-8.33731
▁관계자	-8.33995
▁이와	-8.34027
▁이슬람	-8.34302
▁내용	-8.34388
▁년에	-8.34565
▁보고서	-8.34568
▁어	-8.34634
d	-8.34795
▁실	-8.34939
▁년간	-8.35203
▁받은	-8.3554
피	-8.35996
버	-8.36143
터	-8.36178
▁포	-8.36449
▁안전	-8.36521
▁중요	-8.36535
▁c	-8.36571
▁이용	-8.36691
군	-8.36734
반	-8.37156
▁강조했다	-8.37189
하려	-8.37321
호	-8.37366
▁자신들	-8.37906
▁관리	-8.38344
▁올	-8.38385
▁활동	-8.38627
했지만	-8.3865
▁못했다	-8.38714
▁인해	-8.39089
▁경선	-8.39378
▁병원	-8.39388
▁관계	-8.39761
▁위험	-8.39798
씨	-8.39954
연	-8.40014
▁비난했다	-8.40382
▁개발	-8.40458
▁소	-8.40624
▁지난달	-8.40696
형	-8.40985
판	-8.41039
금	-8.41548
▁아프간	-8.41626
▁맞	-8.41731
여	-8.41832
▁감독	-8.41846
행	-8.41862
▁스페인	-8.41877
▁건물	-8.4188
▁당	-8.42036
된다	-8.42125
속	-8.42166
저	-8.42272
▁자신이	-8.42369
▁연	-8.42441
▁곳	-8.42505
▁사진	-8.42583
체	-8.42826
에따라	-8.42862
▁상태	-8.4287
▁남자	-8.429
▁위협	-8.43361
▁런던	-8.43453
▁못하	-8.4353
들과	-8.43568
▁레	-8.43669
i	-8.43674
▁않았	-8.43699
▁전쟁	-8.4397
▁앞으로	-8.44214
온	-8.44329
무	-8.4467
키	-8.44702
n	-8.44806
▁높	-8.44904
▁확보	-8.45182
▁투표	-8.45266
난	-8.45412
▁외	-8.45548
▁동	-8.45626
▁주민들	-8.46146
더	-8.46206
▁없다고	-8.46237
▁장	-8.46289
▁용의자	-8.46322
a	-8.46855
포	-8.46947
▁기자회견	-8.46971
▁개월	-8.47109
른	-8.47397
▁있어	-8.47492
▁남부	-8.47651
▁없었다	-8.47742
▁이전	-8.47885
▁s	-8.48207
▁의회	-8.48208
▁방송	-8.48235
▁특	-8.48284
▁의사	-8.48319
▁크	-8.48404
c	-8.48592
▁저	-8.48613
▁호	-8.48667
▁joins	-8.48674
▁야당	-8.48706
▁박사	-8.48717
▁입장	-8.48761
▁입	-8.48773
▁반면	-8.48833
▁벌이	-8.48884
하겠다	-8.48891
경	-8.48942
▁볼	-8.48965
▁이어	-8.4901
동	-8.49028
▁p	-8.49197
▁폭탄테러	-8.49731
출	-8.49747
▁모습	-8.49749
▁리	-8.49848
▁기록	-8.49929
▁노력	-8.50017
▁지적했	-8.50095
▁말한다	-8.5029
▁코	-8.50445
▁떨어진	-8.50622
▁그것	-8.5079
▁인근	-8.50844
심	-8.51219
▁치료	-8.51513
m	-8.51573
▁방법	-8.51765
▁폭발	-8.51817
기도	-8.51857
▁생산	-8.51928
▁베이징	-8.51943
▁대선후보	-8.51946
되지	-8.51984
발	-8.51995
▁호주	-8.52088
▁사망	-8.5216
▁좋은	-8.52609
▁변화	-8.52642
슨	-8.53165
▁조지	-8.53174
▁법원	-8.53268
▁독립	-8.53276
▁집	-8.53432
▁새	-8.53451
▁추가	-8.53455
▁비난	-8.53532
▁우주	-8.53917
▁서	-8.53952
공	-8.54021
하는데	-8.54044
량	-8.54263
통	-8.54387
릴	-8.54521
▁날	-8.54785
▁요구	-8.54903
▁치	-8.55023
▁개의	-8.5504
▁사망자	-8.55312
▁준비	-8.55334
▁혐의	-8.55348
▁노	-8.55367
▁사이	-8.55459
▁앞서	-8.55513
▁부상	-8.55803
▁회담	-8.55877
▁이탈리아	-8.56011
▁핵	-8.56199
위원회	-8.56288
▁아이들	-8.56596
했었다	-8.5663
었	-8.56632
al	-8.56681
▁범죄	-8.56736
▁가족	-8.56761
▁이름	-8.56806
▁필요	-8.57113
▁가진	-8.5723
▁증가	-8.57309
▁없	-8.5737
츠	-8.57402
▁아무	-8.5747
요	-8.57481
▁지구	-8.5772
▁열	-8.57775
▁않다	-8.58109
▁케냐	-8.5811
종	-8.58274
교	-8.58329
▁가격	-8.58611
으로부터	-8.58705
▁협상	-8.58978
▁이것	-8.58994
▁우	-8.59295
법	-8.59643
▁관할	-8.59715
▁마리	-8.60001
▁주장	-8.60057
하여	-8.60072
▁공급	-8.60251
▁지난주	-8.60263
▁이를	-8.60332
재	-8.60475
다고	-8.6059
▁공개	-8.60886
▁건강	-8.60989
박	-8.61006
▁확인	-8.61146
급	-8.61229
▁현지	-8.61251
▁타고	-8.61592
▁방	-8.61834
▁서비스	-8.62108
▁만명	-8.62193
색	-8.62212
▁북부	-8.62322
▁결국	-8.62482
▁보호	-8.6263
▁부인	-8.62652
측	-8.62713
▁않는	-8.63186
▁살해	-8.63564
▁여부	-8.63731
▁금지	-8.63978
▁상황	-8.64192
▁있지만	-8.64214
▁통	-8.64308
▁힘	-8.64671
▁폭탄	-8.64814
▁의원	-8.64843
복	-8.64914
▁여행	-8.65254
▁부족	-8.65331
▁메	-8.65432
▁이야기	-8.65444
▁행동	-8.65447
▁표	-8.65533
r	-8.65584
▁조직	-8.65629
▁보다	-8.65654
▁영향	-8.6571
▁인터뷰에서	-8.65758
품	-8.658
졌다	-8.66148
▁가능성	-8.66152
작	-8.66224
▁행사	-8.66308
▁반대	-8.66355
았다	-8.66545
▁골	-8.66801
▁디	-8.67058
임	-8.67116
▁규모	-8.67225
▁없이	-8.67419
져	-8.67642
er	-8.67661
▁아니다	-8.68096
증	-8.6829
▁빌	-8.68551
▁학교	-8.68807
날	-8.68959
류	-8.68999
▁전문가들	-8.6902
▁국민	-8.6902
▁당신	-8.69135
▁사르코지	-8.69314
▁마지막	-8.69314
▁가능성이	-8.69392
▁위해서	-8.6951
네	-8.69612
의하면	-8.69682
그	-8.69997
▁산	-8.70029
▁정책	-8.7008
▁f	-8.70114
▁과정	-8.70166
▁페	-8.70656
긴	-8.70697
▁된	-8.70793
▁알카에다	-8.70908
▁단체	-8.70991
▁법	-8.71153
▁것에	-8.71174
▁시작했다	-8.71204
▁해결	-8.71337
테	-8.71438
스트	-8.7148
▁장관	-8.71571
▁b	-8.71668
▁기자	-8.71858
▁시위대	-8.71996
▁파업	-8.7219
▁미국과	-8.72414
시켰다	-8.72493
▁죽	-8.72545
▁인용	-8.72587
하면	-8.72649
▁사망한	-8.72759
혀	-8.7278
▁발언	-8.73085
▁들어	-8.73102
▁정치적	-8.73113
▁국경	-8.73199
▁of	-8.73355
▁가지	-8.73359
▁일간	-8.73607
역	-8.7361
▁숨졌다	-8.73768
▁자유	-8.74028
▁충돌	-8.74174
▁석유	-8.74195
▁속	-8.74283
▁먹	-8.74736
▁과학자들	-8.74837
▁도로	-8.75095
▁보내	-8.75442
▁역사	-8.75474
울	-8.75734
▁통신	-8.75793
▁호텔	-8.75859
▁경	-8.75905
▁정치	-8.76411
▁결	-8.76612
▁판결	-8.76705
▁관심	-8.76708
강	-8.76751
▁합의	-8.76901
▁사태	-8.7695
▁년대	-8.77064
두	-8.77328
▁전화	-8.77467
▁짐바브웨	-8.77549
▁아시아	-8.7759
▁출신	-8.77615
개	-8.77866
▁단	-8.77921
친	-8.78298
▁to	-8.78335
▁최초	-8.78412
▁동영상	-8.78436
▁최소	-8.78445
▁제작	-8.78606
▁공항	-8.78734
▁아니라	-8.78778
결	-8.78854
▁문	-8.79079
▁출전	-8.79202
▁결혼	-8.79255
▁차베스	-8.79281
이라는	-8.79329
▁eu	-8.79394
▁본	-8.79497
b	-8.79623
▁산업	-8.79625
▁석방	-8.79752
▁팀	-8.79814
▁역	-8.7985
▁중단	-8.79939
▁다음	-8.80098
▁최대	-8.80158
생	-8.80251
▁보인다	-8.8027
▁예	-8.80417
▁생활	-8.80495
▁화재	-8.80648
▁수술	-8.8068
▁손	-8.80855
쳐	-8.80981
▁있습니다	-8.81073
분	-8.81328
▁팔	-8.81559
▁알고	-8.81567
▁건	-8.81609
베	-8.81783
▁막	-8.81907
되	-8.82045
▁발생	-8.82167
▁전체	-8.82229
▁연기	-8.82267
▁대표	-8.8274
격	-8.82805
▁인정	-8.82858
▁따라	-8.829
▁비행	-8.83073
▁눈	-8.83282
▁담	-8.833
이었	-8.83536
인들	-8.83625
민	-8.83658
▁베네수엘라	-8.83746
▁대해서	-8.83751
▁공식	-8.8378
▁친구	-8.83794
▁필요한	-8.83899
▁밤	-8.84004
▁되	-8.84018
하도록	-8.841
▁재판	-8.84192
▁만달러	-8.84681
▁아들	-8.84687
▁생	-8.84704
병	-8.84805
▁이동	-8.8491
절	-8.84914
cle	-8.8497
▁환경	-8.84997
▁돈	-8.85007
▁이유로	-8.85276
▁했	-8.85357
너	-8.85499
▁워싱턴	-8.8559
▁핵무기	-8.8559
▁특별	-8.85604
▁발사	-8.85651
두고	-8.85715
업	-8.86198
▁arti	-8.86524
▁성장	-8.86759
▁교	-8.86884
▁천	-8.86994
망	-8.87119
▁캘리포니아	-8.87354
▁선택	-8.87422
▁마련	-8.8748
▁애	-8.8775
▁어린이	-8.87816
▁d	-8.87854
▁운동	-8.87876
▁사업	-8.8792
▁성공	-8.87939
▁별	-8.88014
건	-8.88465
▁국영	-8.88507
▁루	-8.88517
함	-8.8863
▁헤	-8.8874
▁나라	-8.88802
령	-8.8888
▁하루	-8.88993
탄	-8.8901
▁비행기	-8.89023
범	-8.89058
후	-8.89135
▁여명	-8.89449
▁보안	-8.89462
하자	-8.89489
▁패	-8.89491
▁돌	-8.8951
▁프라이머리	-8.89517
▁남	-8.89928
▁이제	-8.89973
지는	-8.90027
▁미국이	-8.90233
▁유지	-8.90294
▁알려졌다	-8.90383
▁밝혀졌다	-8.90398
▁발견했다	-8.90436
▁기업	-8.90568
▁남성	-8.90585
▁유권자	-8.90819
기구	-8.90891
▁것이라는	-8.91259
▁촬영	-8.91333
▁진행	-8.91369
▁주택	-8.91375
▁거래	-8.91422
▁국민들	-8.91471
▁시신	-8.91499
▁키	-8.91572
▁총선	-8.91824
▁예상	-8.91864
▁변호사	-8.91965
▁관한	-8.91969
▁생각한다	-8.92005
입	-8.92279
▁어떻게	-8.92323
▁주지사	-8.9235
▁수단	-8.92362
▁난	-8.92363
▁지진	-8.92396
▁지역에서	-8.92396
되었다	-8.92548
약	-8.92684
각	-8.92756
회사	-8.92935
▁체포	-8.92979
▁되는	-8.9305
▁평가	-8.93159
▁불구하	-8.93242
▁게임	-8.93332
시킬	-8.9338
▁바그다드	-8.93494
▁여론조사	-8.93494
f	-8.93525
▁이유	-8.93716
음	-8.93761
▁종	-8.94092
대로	-8.941
▁찾아	-8.9414
▁현	-8.94273
▁직접	-8.94303
▁성폭행	-8.94333
▁홍콩	-8.94333
▁공동	-8.94601
▁보였다	-8.94658
▁역할	-8.94728
정부	-8.94741
▁행위	-8.9481
▁동물	-8.95048
▁친	-8.95144
▁빈	-8.95281
▁인도네시아	-8.95353
▁만원	-8.95858
▁받을	-8.95931
▁열리는	-8.96017
▁전세계	-8.96078
▁투	-8.96194
▁브라운	-8.96386
▁몸	-8.96395
▁감	-8.96398
▁기회	-8.96516
▁개인	-8.96825
▁미국은	-8.96832
▁예정	-8.96951
▁e	-8.96957
▁그런	-8.96963
k	-8.97086
편	-8.97141
▁기간	-8.97188
▁베	-8.97357
▁같이	-8.97426
▁억달러	-8.97432
▁각각	-8.97437
▁태국	-8.97456
▁인구	-8.97491
▁운영	-8.97497
▁것입니다	-8.97516
▁마을	-8.97555
▁촉구했다	-8.97568
▁사회	-8.97581
▁대통령과	-8.97671
겠다	-8.97758
▁지역에	-8.97881
▁사람이	-8.97892
하기로	-8.98097
살	-8.98345
▁플로리다	-8.98346
▁텍사스	-8.98362
ar	-8.98379
▁출연	-8.98448
▁코소보	-8.98478
▁내무부	-8.98479
▁폭력사태	-8.98481
▁대사관	-8.98498
▁법안	-8.98542
록	-8.98648
▁감소	-8.98896
▁납치	-8.99014
▁대회	-8.99174
축	-8.99221
▁주민	-8.99296
▁만에	-8.9945
메	-8.99532
▁같다	-8.99542
▁너무	-8.99543
지역	-8.99563
▁주변	-8.99604
▁작전	-8.9961
래	-8.99658
▁여자	-8.99706
▁있고	-8.99728
인한	-8.9996
▁살고	-9.00049
▁수상	-9.00096
▁알리	-9.00142
▁까지	-9.00147
▁왔다	-9.00232
▁예정이라	-9.00259
▁벌	-9.00444
플	-9.00531
▁farc	-9.00618
▁로버트	-9.00618
▁푸틴	-9.00618
▁전에	-9.00629
▁걸쳐	-9.0063
▁놓	-9.00644
▁수사	-9.00662
▁시설	-9.00875
▁병	-9.00906
▁연방	-9.00922
▁받았	-9.00941
석	-9.01122
▁해안	-9.01125
▁야	-9.01187
▁구성	-9.01586
▁신문	-9.01618
▁비디오	-9.01705
앞서	-9.019
▁요	-9.02125
▁향	-9.02285
▁토	-9.02599
▁누	-9.02789
▁소말리아	-9.02803
쉬	-9.03035
단체	-9.03036
▁발견	-9.03174
▁딸	-9.03182
▁추	-9.03232
▁지적	-9.03303
▁인간	-9.03416
▁상승	-9.03452
▁암살	-9.03725
h	-9.03744
하라	-9.03826
▁들	-9.03929
▁마약	-9.03961
▁강화	-9.04116
▁무기	-9.04142
▁항	-9.04311
▁광고	-9.0436
▁하락	-9.04414
▁잠	-9.04442
▁파리	-9.04762
겨	-9.04957
▁얼마	-9.04974
▁개최	-9.05027
▁헬기	-9.05038
▁평화	-9.05038
▁더욱	-9.0504
▁자동차	-9.05044
▁식량	-9.05054
▁선언	-9.05063
▁주말	-9.05107
▁나타났다	-9.05119
▁은행	-9.0519
▁내렸다	-9.05259
▁낮	-9.05303
해서	-9.05433
▁아니	-9.05495
▁웹사이트	-9.05701
▁아버지	-9.05736
▁la	-9.05783
▁있기	-9.05854
적이	-9.05999
렌	-9.06021
▁자살	-9.06207
▁나오	-9.06234
▁강력	-9.06261
성명에서	-9.06306
▁지도자들	-9.06318
청	-9.06404
▁항공	-9.0643
▁숨지	-9.06439
열	-9.06476
▁갈	-9.06934
▁비해	-9.07042
▁투자	-9.07164
▁폴	-9.07165
▁여객기	-9.07325
▁국제유가	-9.07325
▁언급	-9.07394
▁발생해	-9.07572
▁h	-9.07707
팀	-9.07714
▁곳에서	-9.07801
료	-9.07859
▁악	-9.07946
▁것이라	-9.08131
▁폐쇄	-9.08163
본	-9.08173
▁회의	-9.08204
▁작은	-9.08422
▁교육	-9.08487
▁사이클론	-9.08489
▁쿠바	-9.08532
▁민간인	-9.0863
▁네	-9.08661
있는	-9.08901
등	-9.08931
▁제시	-9.08944
▁아주	-9.08951
동안	-9.08998
g	-9.09152
an	-9.09233
▁드	-9.09457
▁n	-9.09465
▁일정	-9.09498
ing	-9.09543
▁밖에	-9.09564
▁가자지구	-9.09663
▁검찰	-9.09664
▁무장세력	-9.09665
▁임무	-9.09692
▁불법	-9.09718
▁병력	-9.09724
▁라이스	-9.09762
▁동부	-9.09767
▁미국에서	-9.09789
▁대화	-9.10022
로서	-9.10056
▁직원	-9.10083
▁지방	-9.10104
▁칸	-9.10166
되기	-9.10528
갈	-9.10582
▁영	-9.10586
▁국가들	-9.10764
▁흑인	-9.10854
▁브라질	-9.10854
▁캐나다	-9.10854
▁아닌	-9.10869
▁k	-9.10884
▁위기	-9.10945
▁내년	-9.11026
▁항공사	-9.11078
주의	-9.11095
▁귀	-9.11098
▁지지자들	-9.11123
▁금	-9.11308
▁바로	-9.1142
▁모델	-9.11438
층	-9.11487
▁일까지	-9.11633
▁구조	-9.11802
▁t	-9.11846
▁관리들	-9.11905
▁g	-9.11993
▁사우디	-9.12059
▁하마스	-9.12059
▁증거	-9.12072
▁다양	-9.12107
▁회장	-9.12146
▁교수	-9.1217
▁서로	-9.12288
▁벌였다	-9.12354
번	-9.12388
▁되었다	-9.124
▁고위	-9.12422
목	-9.12512
투	-9.12545
▁남편	-9.12926
▁기록했다	-9.13004
▁원인	-9.13054
▁이곳	-9.13115
언	-9.13121
▁감염	-9.1313
▁시스템	-9.13154
▁메시지	-9.13279
▁연료	-9.133
▁주둔	-9.13332
▁다리	-9.13347
▁억원	-9.13474
▁보이	-9.13697
▁버스	-9.13824
▁변호사는	-9.13907
▁가치	-9.13997
▁편	-9.14133
▁파괴	-9.14409
▁신화통신	-9.14513
▁요구했다	-9.14571
▁유일	-9.14743
▁사실이	-9.14908
▁입었다	-9.15054
▁경쟁	-9.15075
▁경고했다	-9.15136
l	-9.15152
▁길	-9.15256
▁아기	-9.15266
▁있게	-9.15327
자인	-9.15327
▁신고	-9.15424
▁음식	-9.15572
▁자살폭탄테러	-9.15765
▁비롯	-9.15766
▁대규모	-9.15769
▁요청	-9.15847
▁체포됐다	-9.16244
▁각	-9.16309
▁교회	-9.16457
▁변	-9.16756
▁사건에	-9.16849
▁com	-9.16876
▁진	-9.16883
▁암	-9.169
▁돌아	-9.16912
▁쿠르드	-9.17021
▁밝힌	-9.17028
▁네팔	-9.17032
▁증시	-9.17035
▁걸	-9.17036
▁국방부	-9.17037
▁입은	-9.17135
▁ms	-9.17171
▁소식통	-9.17266
▁아프리카	-9.17332
▁위성	-9.17522
▁경선에서	-9.17551
▁인기	-9.17666
▁훈련	-9.17673
▁앤	-9.17692
틀	-9.17721
▁제안	-9.17779
▁밝히	-9.1795
▁대신	-9.17999
▁시도	-9.18072
ch	-9.181
▁전망	-9.1814
▁받아	-9.18177
한다는	-9.18239
▁다이애나	-9.18256
▁탈레반	-9.1831
▁후세인	-9.18312
▁사망하	-9.18339
▁의견	-9.18367
▁막기	-9.18663
▁가지고	-9.18703
▁실시	-9.18704
이자	-9.1873
▁완전	-9.18792
▁만들어	-9.18813
le	-9.19078
▁도움	-9.19152
받	-9.19298
w	-9.1947
or	-9.19571
▁멕시코	-9.19609
▁스피어스	-9.1961
▁이상이	-9.19663
▁올라	-9.1974
▁자금	-9.19765
▁정당	-9.19766
▁차이	-9.1997
▁아프가니스탄	-9.20074
▁백악관	-9.20076
집	-9.2017
스타	-9.20268
▁유권자들	-9.20295
▁부부	-9.20341
▁의장	-9.20572
기로	-9.20707
▁테	-9.20766
▁서부	-9.2083
튼	-9.20856
▁반대하	-9.20891
▁따른	-9.20941
▁곧	-9.21129
써	-9.21162
▁진압	-9.21164
▁잡	-9.21181
▁부상했다	-9.21218
▁자료	-9.2123
영	-9.21388
퍼	-9.215
사를	-9.21502
▁설치	-9.21778
▁상대	-9.2178
▁장기	-9.21806
예	-9.21839
▁지나	-9.22136
▁바란다	-9.22261
준	-9.22291
▁내부	-9.22309
케	-9.22318
▁대상으로	-9.22456
▁못	-9.22487
▁것과	-9.22501
양	-9.22528
립	-9.22573
▁받지	-9.22593
▁발견됐다	-9.22638
▁거리	-9.22805
▁선고	-9.23066
▁음악	-9.23118
▁칼	-9.23121
▁없을	-9.23161
탈	-9.23178
▁달러에	-9.23182
▁맥	-9.23257
▁통과	-9.23322
별	-9.23444
▁소유	-9.23483
염	-9.23511
▁반응	-9.23626
▁야후	-9.2363
▁처리	-9.23645
▁열차	-9.23664
▁터키군	-9.23679
▁부분	-9.23774
▁신원	-9.23782
▁그러	-9.23924
졌	-9.24016
해왔다	-9.24105
▁연설	-9.242
줄	-9.24258
▁수치	-9.24498
추	-9.24825
▁작업	-9.24883
▁학생	-9.24895
▁쓰	-9.24934
▁시상식	-9.2498
▁규정	-9.24981
▁비상사태	-9.24981
▁상당	-9.24994
되었	-9.25002
▁사퇴	-9.25005
▁문화	-9.25027
▁소재	-9.25028
▁정권	-9.25079
▁안에	-9.25079
▁책임	-9.25355
았	-9.25392
▁정상	-9.25445
▁달리	-9.25549
▁승인	-9.25757
▁장면	-9.25759
▁요구하	-9.25774
▁부상자	-9.25801
회의	-9.25889
▁만나	-9.25925
▁보여주	-9.25978
▁대가	-9.26031
▁자리	-9.26138
머	-9.26171
▁인질	-9.26313
▁협력	-9.26368
▁운행	-9.26379
▁건설	-9.26407
▁위원회	-9.2643
▁주도	-9.26455
▁해군	-9.26471
▁체	-9.2673
▁쿠	-9.27044
▁상대로	-9.27111
▁해리	-9.27127
▁몰	-9.27142
▁밝혔	-9.27291
업체	-9.2735
▁가스	-9.27365
▁경고	-9.27504
▁질문	-9.27514
태	-9.27529
이러	-9.27535
율	-9.27666
렸다	-9.27672
링	-9.27719
▁국무부	-9.27777
▁심각한	-9.27777
▁마이클	-9.27777
▁무가베	-9.27778
▁온라인	-9.27778
▁미사일	-9.27778
▁트럭	-9.27778
▁어느	-9.27799
▁부근	-9.27825
▁사형	-9.27902
▁차드	-9.28141
▁탄	-9.28152
▁적어	-9.28247
▁카운티	-9.28257
▁회	-9.28275
▁수입	-9.28277
▁참석	-9.28385
▁폭력	-9.28716
▁가정	-9.28786
▁유로	-9.28824
▁기사	-9.28862
▁후에	-9.29064
자들이	-9.29105
▁관	-9.29135
낼	-9.29205
▁ppp	-9.29205
▁다쳤다	-9.29205
▁민주주의	-9.29206
▁사무총장	-9.29206
▁여름	-9.2922
▁인권	-9.29261
커	-9.29275
▁위반	-9.29312
▁선수	-9.29363
▁나무	-9.29397
▁인상	-9.29451
리아	-9.29566
▁기대	-9.2976
▁온	-9.29845
▁년까지	-9.29887
▁사람들에게	-9.2999
거리	-9.30112
지르	-9.30133
▁논의	-9.30218
▁검사	-9.30425
▁실종	-9.30492
▁충분	-9.30618
▁이밖에	-9.30655
▁다음달	-9.30667
▁국제사회	-9.30669
근	-9.30746
다면	-9.30924
▁폭	-9.30961
▁배치	-9.311
▁모르	-9.31136
으로서	-9.31274
자가	-9.31443
▁갖	-9.31606
▁장소	-9.31617
▁경찰에	-9.31902
▁펜실베이니아	-9.31975
입니다	-9.3201
▁세르비아	-9.32092
▁내려	-9.32115
혈	-9.32124
▁잉글랜드	-9.32125
▁화요일	-9.32125
▁합의했다	-9.32197
▁거대	-9.32211
▁약속	-9.32212
▁허	-9.32251
▁오른	-9.32296
▁발표한	-9.32375
지도	-9.32654
▁빠	-9.32655
▁존스	-9.32732
▁시즌	-9.32748
▁해외	-9.32807
시키는	-9.32846
▁주재	-9.33091
외	-9.33154
▁목적	-9.33313
▁나이	-9.33321
▁모른다	-9.3362
합니다	-9.33644
▁철수	-9.33686
▁필요하다	-9.33693
▁적용	-9.33715
▁노조	-9.33799
▁지명	-9.33817
▁받는	-9.3386
▁브	-9.33877
수지	-9.33965
▁개선	-9.3397
▁사건이	-9.34016
▁급	-9.34047
▁참여	-9.34139
▁능력	-9.34181
▁창	-9.34187
v	-9.34228
▁유명	-9.34413
▁환자	-9.34615
▁주민들이	-9.34822
리스	-9.34867
▁추정	-9.34984
▁월에	-9.35072
힌	-9.35132
▁않아	-9.35133
▁최종	-9.35133
▁샤리프	-9.35133
▁혼란	-9.35134
▁경험	-9.3514
▁소송	-9.35143
▁수천명	-9.3516
▁선수들	-9.35264
엔	-9.35358
▁나왔다	-9.35374
▁인수	-9.35377
초	-9.35479
▁제한	-9.3549
▁참가	-9.35809
▁발견된	-9.35833
▁머리	-9.35894
되면	-9.35965
▁목표	-9.36012
▁회복	-9.36054
▁아내	-9.36466
션	-9.3658
▁교황	-9.36664
▁fbi	-9.36671
▁방글라데시	-9.36671
▁나타나	-9.36672
▁뛰어	-9.36672
▁접근	-9.36678
▁경기에서	-9.36682
▁수백명	-9.3669
▁파견	-9.36695
▁알려진	-9.36707
▁학생들	-9.36763
렸	-9.36951
▁보냈다	-9.37002
▁캐	-9.37175
▁실시된	-9.37226
▁김	-9.37394
▁거주하	-9.37523
▁통제	-9.37641
있다	-9.37687
▁그리스	-9.37711
▁여성들	-9.37827
▁직원들	-9.38107
▁가족들	-9.38148
▁금융	-9.38233
▁넘어	-9.38234
▁데이비드	-9.38234
▁어머니	-9.38234
▁시아파	-9.38235
▁계약	-9.38236
▁고양이	-9.38243
▁질병	-9.38247
▁and	-9.38248
▁구매	-9.38269
▁누구	-9.38274
▁밀	-9.38326
▁오래	-9.38344
▁과거	-9.38372
▁유세	-9.38393
re	-9.3846
▁로마	-9.38585
▁교통	-9.38652
▁때문	-9.38657
▁고용	-9.38765
센터	-9.38768
습니다	-9.38819
시키고	-9.38841
▁왕자	-9.3897
스러	-9.38997
▁사는	-9.38999
▁수출	-9.3909
술	-9.39168
is	-9.39182
▁높다	-9.39223
▁입고	-9.3929
▁선출	-9.39375
▁설명	-9.39471
▁체포했다	-9.39485
시키	-9.39526
당국	-9.39644
▁제공	-9.3976
농	-9.39787
▁평균	-9.39794
▁종교	-9.39814
▁나머지	-9.39822
▁이집트	-9.39822
▁배럴	-9.39836
▁나타냈다	-9.39886
▁나온	-9.39981
▁안정	-9.40017
▁상황이	-9.40071
▁섬	-9.4032
▁책	-9.40357
▁자국	-9.40384
▁사이에	-9.40457
▁살인	-9.40458
▁인물	-9.40789
▁배우	-9.41054
▁제품	-9.41221
st	-9.4126
착	-9.41331
ra	-9.41349
▁허가	-9.41349
▁성화봉송	-9.41373
▁독	-9.41417
▁넘는	-9.41434
▁탁신	-9.41435
▁직후	-9.41436
▁우승	-9.41444
▁공연	-9.41524
▁때까지	-9.41537
▁아마	-9.41546
▁전국	-9.41564
▁성화	-9.41663
담	-9.41676
항	-9.41695
▁시간이	-9.41778
▁시민들	-9.41814
매	-9.41951
▁포인트	-9.41973
▁여성이	-9.41989
광	-9.41996
▁선포	-9.42047
레이	-9.42212
▁저지	-9.42275
까	-9.42312
▁숨	-9.42359
in	-9.42414
림	-9.42478
▁권	-9.42499
▁판사	-9.42532
▁클린턴이	-9.42552
▁이곳에서	-9.42601
▁지지자	-9.42733
▁콘	-9.42741
▁대사	-9.42958
▁정부군	-9.42983
봉	-9.42992
▁발생했	-9.43034
▁올랐다	-9.43073
▁이끄는	-9.43073
▁접촉	-9.43076
▁바이러스	-9.43076
▁로켓	-9.43079
▁긴장	-9.43119
▁뉴스	-9.43239
▁밝혀지	-9.43303
▁키스	-9.43375
▁심장	-9.4347
▁에너지	-9.43565
독	-9.43582
▁전망이	-9.43643
▁동료	-9.43697
▁주간	-9.43757
▁들고	-9.43774
애	-9.43799
▁감시	-9.43819
쿠	-9.43857
▁j	-9.43886
▁평	-9.44184
ic	-9.44235
▁관광	-9.44383
▁쉬	-9.44388
▁문제에	-9.44436
▁in	-9.44469
▁남한	-9.44491
킨	-9.44557
▁백	-9.44623
▁내리	-9.44625
액	-9.44719
▁탑승	-9.44735
▁의미	-9.44738
▁말레이시아	-9.4474
▁싶다	-9.4474
▁헌법	-9.4474
▁왕	-9.44742
▁어려움	-9.44745
▁무장단체	-9.44752
▁빨	-9.44767
▁주장하	-9.44774
▁뿐	-9.44847
▁목	-9.44855
만이	-9.44894
▁권리	-9.44929
▁향해	-9.45039
했을	-9.45063
▁관광객들	-9.45067
▁절	-9.45124
▁박물관	-9.45148
▁수준	-9.45179
ation	-9.45347
▁집회	-9.4545
▁전시	-9.45477
표	-9.45502
손	-9.45598
북	-9.45605
볼	-9.45634
▁붕괴	-9.45782
▁만명이	-9.45838
▁미국인	-9.45961
▁제조	-9.46006
▁임	-9.46029
▁선정	-9.46052
▁결정했다	-9.46156
▁하기	-9.46237
▁사람들을	-9.46265
▁작품	-9.46352
시켜	-9.46366
▁끝에	-9.46435
▁우크라이나	-9.46435
▁얼굴	-9.46436
▁시카고	-9.46438
▁수십	-9.46453
▁구호	-9.46497
▁총격	-9.46549
▁강제	-9.46624
▁선박	-9.46627
때	-9.46633
▁발전	-9.46635
▁관해	-9.4665
▁사원	-9.46808
배	-9.46836
▁따	-9.47013
▁엘	-9.47072
페	-9.47113
▁불만	-9.47163
▁청	-9.47198
놓고	-9.4721
달	-9.47287
▁부모	-9.4732
채	-9.47362
클	-9.4739
창	-9.47402
▁수행	-9.47458
왔다	-9.47469
▁안보	-9.47491
▁커	-9.47526
▁현장	-9.47549
▁마치	-9.47595
▁용	-9.47655
성이	-9.47812
▁실패	-9.47821
랑	-9.47999
환	-9.48122
▁망명	-9.48148
몬	-9.48158
▁네덜란드	-9.48159
▁선거캠프	-9.48159
▁실험	-9.48171
▁임명	-9.48199
▁작성	-9.48219
▁화성	-9.48237
▁공군	-9.48258
▁비용	-9.48392
▁받	-9.48416
▁수익	-9.48455
▁가까	-9.4853
▁밝히지	-9.48646
▁중동	-9.48724
▁이달	-9.48747
▁불리	-9.48862
마다	-9.48977
말	-9.49069
책	-9.49069
올	-9.49142
▁확신	-9.49162
▁성인	-9.49204
▁일반	-9.4921
▁명으로	-9.49249
국가	-9.49298
▁전문	-9.4934
▁군사	-9.49471
칠	-9.49588
▁시민	-9.49614
▁삼	-9.49632
▁되고	-9.49648
충	-9.49907
▁부통령	-9.49914
▁필리핀	-9.49914
▁뇌	-9.49927
▁오픈	-9.49947
▁페르베	-9.49956
▁단계	-9.49986
▁계획이	-9.50028
▁높이	-9.50061
▁대피	-9.50061
▁얻었다	-9.50066
▁자세	-9.50086
▁보이는	-9.50128
▁세금	-9.50148
▁수감	-9.50171
▁니콜라	-9.50228
▁질문에	-9.50274
▁경찰과	-9.50313
▁철	-9.50345
▁바다	-9.50348
▁대비	-9.50386
▁전자	-9.50417
▁개국	-9.50513
▁곳이	-9.50607
▁병원에서	-9.50751
▁관계자가	-9.5077
▁for	-9.50779
▁기소	-9.50964
혼	-9.50968
숙	-9.5106
여전	-9.51091
아니라	-9.51091
▁센터	-9.51092
트리	-9.51123
▁있지	-9.51157
습	-9.51167
▁해야	-9.51259
사건	-9.51263
례	-9.51295
족	-9.51347
▁관광객	-9.51355
앙	-9.51517
it	-9.51549
▁젊은	-9.51639
움	-9.51643
째	-9.51657
느	-9.51666
▁마드리드	-9.51699
▁비슷	-9.51699
▁외곽	-9.51699
▁익명	-9.51701
▁폭풍	-9.51705
▁사무실	-9.51712
▁담배	-9.51715
▁접속	-9.51718
▁대응	-9.51731
▁진출	-9.51736
▁무장	-9.51742
▁치러진	-9.51754
▁집단	-9.51808
▁폐	-9.51845
▁경제적	-9.5186
▁일부터	-9.51904
▁착륙	-9.52216
▁확인했다	-9.52338
▁사망했	-9.52351
▁관계자들	-9.52403
▁없어	-9.52479
턴	-9.52484
▁희생자	-9.52496
▁물질	-9.526
▁l	-9.52862
▁스타	-9.5297
▁집중	-9.53169
흐	-9.53387
▁부르	-9.53388
▁오하이오	-9.53396
▁언제	-9.53436
▁팬들	-9.53448
▁보안관	-9.53514
▁나섰다	-9.53517
▁떨어져	-9.53517
▁민병대	-9.53517
▁비타민	-9.53517
▁외무장관	-9.53517
▁오딩가	-9.53518
▁엄마	-9.53519
▁대표팀	-9.53541
▁행정부	-9.53549
▁비밀	-9.53558
▁지배	-9.53574
▁권력	-9.53581
▁구입	-9.53585
▁예상된다	-9.53621
▁자체	-9.53622
▁반발	-9.53647
▁오르	-9.53671
▁임시	-9.53751
▁의심	-9.53781
들에	-9.54113
▁도움이	-9.54206
▁기지	-9.54241
▁병원에	-9.54432
변	-9.54536
취	-9.5458
빌	-9.549
랜	-9.55193
▁자녀	-9.55276
랄	-9.55357
▁겪고	-9.55369
▁출마	-9.55375
▁진입	-9.55394
▁있음	-9.55472
▁방안	-9.55512
en	-9.55586
▁양국	-9.55615
▁상원	-9.55622
▁운영하	-9.55651
▁못한	-9.5566
▁국왕	-9.55723
▁자주	-9.55812
▁주식	-9.55858
▁매일	-9.55956
▁취하	-9.56434
났다	-9.56641
▁요청했다	-9.56647
합	-9.56661
▁근	-9.5668
랜드	-9.56795
연합	-9.56857
▁이미지	-9.56865
▁연결	-9.57148
▁계속되	-9.57169
▁시대	-9.57183
곤	-9.57216
▁홍보	-9.57225
▁사이트	-9.57253
ed	-9.57255
▁확대	-9.57256
▁외국인	-9.57256
▁칠레	-9.57258
연맹	-9.57266
▁표현	-9.57272
▁공습	-9.57291
▁마음	-9.57361
▁떠나	-9.57375
▁받게	-9.57446
▁예방	-9.57477
▁되면	-9.57588
▁행	-9.57627
▁터	-9.57838
▁붙	-9.5786
▁여사	-9.57947
▁방식	-9.5806
익	-9.58104
▁전기	-9.58148
▁자연	-9.58271
▁이래	-9.58296
▁태	-9.58414
▁도착	-9.58662
글	-9.58759
함으로	-9.58851
능	-9.58911
▁척	-9.59063
▁적이	-9.59093
▁예측	-9.59119
▁국무장관	-9.59179
▁끝나	-9.59179
▁키바키	-9.59179
▁국립	-9.59191
▁기억	-9.59193
▁긴급	-9.59195
▁사과	-9.592
▁근처	-9.59235
겼다	-9.59242
▁귀국	-9.59252
씩	-9.59341
▁빠져	-9.59345
▁도중	-9.5938
▁대형	-9.59397
▁만약	-9.59411
▁제거	-9.59446
▁임기	-9.59482
▁연합	-9.59562
▁피해자	-9.59725
▁참석한	-9.59862
▁승객	-9.59869
시장	-9.59894
▁업무	-9.59908
▁수색	-9.60065
▁두고	-9.60269
▁이라크전	-9.60491
▁박	-9.60528
▁쇼	-9.60536
▁인터뷰	-9.60704
▁벤	-9.60859
한다면	-9.6087
▁황	-9.60888
▁회사들	-9.60894
엄	-9.61127
▁싱가포르	-9.6114
▁에콰도르	-9.6114
▁잘못	-9.61142
▁홍수	-9.61144
▁마이크	-9.61145
▁공장	-9.61151
인지	-9.61153
▁본선	-9.61171
▁다윈	-9.61187
시설	-9.61232
▁즐기	-9.61296
▁작가	-9.61331
▁수천	-9.61387
▁나토	-9.61402
▁제기	-9.61518
▁진정	-9.61537
▁재개	-9.61541
▁경찰관	-9.61576
▁전반	-9.61608
▁없었	-9.61614
▁항공기	-9.61621
▁정신	-9.61692
라도	-9.61751
▁일자리	-9.61936
▁목표로	-9.61999
▁희망	-9.6204
▁고통	-9.62082
▁어린이들	-9.62237
▁세기	-9.62312
▁들어가	-9.62448
대한	-9.62458
▁이용해	-9.62464
찰	-9.6248
▁담당	-9.62603
▁둔	-9.62614
▁지수	-9.62656
▁판	-9.62687
▁외국	-9.62715
▁석	-9.62716
▁공격으로	-9.62804
▁거부	-9.62889
▁전통	-9.62895
골	-9.62909
자와	-9.62912
허	-9.62965
▁현장에	-9.62972
▁대법원	-9.63077
▁논쟁	-9.6314
▁클럽	-9.63143
▁패배	-9.63156
▁사례	-9.63199
▁전투	-9.63227
▁시리아	-9.63236
▁후반	-9.63402
▁미래	-9.63443
냈다	-9.63453
▁사기	-9.63481
돌리	-9.63622
갔다	-9.63734
ma	-9.64222
▁당선	-9.64611
▁극	-9.64762
▁총선에서	-9.6488
us	-9.64946
▁소리	-9.6496
▁되지	-9.65019
엘	-9.65048
▁군인	-9.6505
▁연구소	-9.65055
욕	-9.65075
ia	-9.65113
▁프리	-9.65152
▁맺	-9.65172
▁pkk	-9.65181
▁쓰촨성	-9.65181
▁오랫동안	-9.65181
▁제임스	-9.65181
▁압박	-9.65189
▁결론	-9.65212
▁정말	-9.65222
▁판단	-9.65227
▁약간	-9.6523
▁교체	-9.65232
▁가옥	-9.65234
▁추락	-9.65241
▁숨진	-9.65265
▁상품	-9.6527
▁통치	-9.65362
▁고속도로	-9.65389
▁저장	-9.65476
▁속에	-9.65477
▁병사	-9.65623
ol	-9.65658
▁순	-9.65725
▁아니라고	-9.65743
▁올리	-9.65759
▁바라고	-9.65809
▁군부	-9.65813
▁항의	-9.65855
▁사장	-9.65907
▁가능한	-9.6591
▁r	-9.661
달하는	-9.66169
▁집행	-9.66266
▁유명한	-9.66306
로운	-9.66309
▁만일	-9.66453
▁노동	-9.66463
▁포함한	-9.66472
▁시작된	-9.66797
▁분기	-9.66926
▁국	-9.66959
침	-9.67077
률	-9.67227
슈	-9.67245
힐	-9.67264
▁달라이라마	-9.67264
씬	-9.67264
텐	-9.67264
▁처벌	-9.67266
▁운항	-9.6727
▁게이츠	-9.6727
▁스스로	-9.67271
▁로봇	-9.67272
▁구속	-9.67288
▁절반	-9.67296
▁연락	-9.6738
▁추진	-9.67387
▁장식	-9.674
▁윌리엄스	-9.6741
▁레이스	-9.67424
▁시행	-9.67501
▁신부	-9.67518
베나	-9.67547
▁기업들	-9.67668
▁실제로	-9.67681
▁승	-9.67721
▁장치	-9.67739
▁가졌다	-9.6774
▁옷	-9.67776
▁도착했다	-9.67813
이어	-9.67846
▁공공	-9.67859
▁군정	-9.67904
▁발생할	-9.68024
▁웹사이트에	-9.68143
▁시드	-9.68163
▁크기	-9.68379
▁전략	-9.68453
▁샤	-9.68997
▁시기	-9.69036
▁곳에	-9.69078
▁한다는	-9.69105
▁근무	-9.69139
장에서	-9.6919
견	-9.69261
릭	-9.69263
블	-9.69263
규	-9.69314
먼	-9.6936
▁경매	-9.69372
▁디즈니	-9.69384
시간	-9.69387
▁뉴질랜드	-9.69392
▁할리우드	-9.69392
므	-9.69392
▁도쿄	-9.69392
▁집계	-9.69392
▁국방장관	-9.69393
드리	-9.69398
▁kg	-9.69413
▁연합군	-9.69419
▁커피	-9.69423
▁검거	-9.69447
빈	-9.69456
▁사상	-9.69467
정책	-9.69562
▁동시	-9.69746
▁시내	-9.69765
▁실수	-9.69795
▁작업을	-9.69844
▁축구	-9.69846
▁개혁	-9.69862
이지만	-9.69951
▁유사	-9.69952
▁수퍼	-9.69964
▁방해	-9.7
▁한번	-9.70013
▁나가	-9.70021
lo	-9.70046
▁접	-9.70122
▁카메라	-9.70143
▁풀	-9.70184
▁벨	-9.70219
▁질	-9.70266
▁여기	-9.70338
▁단지	-9.70362
▁휴가	-9.70492
▁의원들	-9.70528
▁테러가	-9.70566
▁주일	-9.70588
▁명령	-9.70622
▁임신	-9.7077
포드	-9.70778
▁후보로	-9.70847
만에	-9.70937
▁환영	-9.71052
▁상점	-9.71066
▁위에	-9.71107
▁일어나	-9.71179
▁가격이	-9.71189
se	-9.71224
▁주가	-9.71248
▁제외	-9.71364
▁정부와	-9.71476
▁기념	-9.71499
▁확산	-9.71512
▁갑	-9.71534
▁ap	-9.71541
컵	-9.71562
▁레바논	-9.71566
싼	-9.71566
▁충격	-9.71566
▁드러났다	-9.71569
통신	-9.71573
▁고위관리	-9.71576
관계	-9.71583
▁생명	-9.71631
▁선두	-9.71634
짜리	-9.7164
현	-9.7164
▁개봉	-9.71665
▁성공했다	-9.71792
▁전투기	-9.7183
▁놀라	-9.71844
▁어린	-9.71879
조치	-9.71964
▁세트	-9.72021
스터	-9.72149
▁분쟁	-9.72215
▁사상자	-9.72295
▁걸어	-9.72358
▁가져	-9.72663
▁방문한	-9.72767
▁면	-9.72996
나갈	-9.73054
▁고든	-9.73238
▁먼	-9.7332
▁합	-9.73373
▁지지하	-9.7346
▁이전에	-9.73648
▁중에는	-9.73754
▁크리스마스	-9.7378
▁dvd	-9.73788
▁노스캐롤라이나	-9.73788
▁사령관	-9.73788
▁소프트웨어	-9.73788
쁜	-9.73788
▁스타디움	-9.73788
▁활용	-9.73789
▁루이스	-9.73795
▁남아공	-9.73799
▁갖추	-9.73803
▁법률	-9.73807
▁아파트	-9.73816
▁보여	-9.73819
▁보낸	-9.73823
▁화산	-9.73824
▁적절	-9.73851
▁센트	-9.73855
▁pc	-9.73864
▁페루	-9.73865
▁경계	-9.73878
▁개표	-9.73887
▁선물	-9.73923
▁조금	-9.73925
▁우주선	-9.73928
▁웹	-9.73937
▁등록	-9.73967
▁영상	-9.73968
▁며칠	-9.73993
▁설립	-9.74086
벌	-9.74089
샤	-9.74102
▁대중	-9.74152
기관	-9.74186
▁대만	-9.74207
▁성적	-9.74331
▁맞아	-9.74455
▁실시되	-9.74572
들도	-9.74599
▁당한	-9.74669
il	-9.7509
▁목격자들	-9.75238
▁범인	-9.75287
▁초기	-9.75344
▁알게	-9.75423
▁ba	-9.7547
▁작	-9.75622
▁심리	-9.75638
▁힘들	-9.7569
tal	-9.75716
▁글	-9.75748
▁머	-9.75858
관리	-9.75886
춘	-9.75997
윈	-9.76005
켈	-9.76044
▁지켜	-9.76058
쯤	-9.76061
▁휴대폰	-9.76062
▁민주화	-9.76062
▁움직임	-9.76064
▁결의안	-9.76064
▁복용	-9.76066
▁슈	-9.76069
▁구체적	-9.76079
▁압력	-9.76082
▁유럽연합	-9.76092
▁노래	-9.76105
▁국내	-9.7611
▁점령	-9.76125
▁소요	-9.7614
▁자격	-9.76149
▁그에게	-9.76185
▁특정	-9.76218
▁제재	-9.76224
▁비판	-9.76262
▁인사	-9.76262
막	-9.76332
낸	-9.76354
▁순간	-9.76405
on	-9.76514
▁과학	-9.76607
▁공개했다	-9.76633
▁i	-9.76793
▁가질	-9.76795
으면	-9.76907
▁되어	-9.76932
▁모양	-9.76981
▁신체	-9.77091
▁증가했다	-9.77131
▁하원	-9.77227
▁현장에서	-9.773
▁벌인	-9.77355
▁당했다	-9.77362
시아	-9.77401
▁위원장	-9.77466
▁곳으로	-9.7758
▁가능	-9.77598
▁유가	-9.7761
▁참	-9.77698
▁권고	-9.77767
것	-9.77797
전에	-9.77826
▁효과	-9.77829
▁조건	-9.77833
▁알아	-9.77874
▁전문가	-9.77907
라스	-9.78038
▁킹	-9.78056
▁cm	-9.78079
▁형	-9.78104
▁늘어	-9.78202
▁퍼	-9.78211
학자	-9.78215
▁다이아몬드	-9.78386
▁레스토랑	-9.78386
▁마쳤다	-9.78386
▁않기	-9.78386
▁예비선거	-9.78386
▁지지선언	-9.78386
▁협조	-9.78386
▁카스트로	-9.78387
▁라운드	-9.78387
▁출발	-9.78389
▁아랍	-9.78394
▁질환	-9.78397
▁맨유	-9.784
▁허용	-9.7842
▁올렸다	-9.78425
▁스위스	-9.78428
▁축하	-9.78463
누	-9.78483
▁양측	-9.78497
▁돼	-9.78507
▁돌아가	-9.78555
▁크리스	-9.78574
▁위기에	-9.78581
▁여당	-9.78603
▁목사	-9.78621
▁속에서	-9.78641
▁유죄	-9.78642
▁문서	-9.78675
밀	-9.78689
▁시위자들	-9.78731
▁말라	-9.78757
▁연구진	-9.78777
▁회원국	-9.7879
▁홀	-9.78806
해졌다	-9.78833
센	-9.78852
▁맡	-9.78943
▁보장	-9.79003
▁쥐	-9.79106
▁id	-9.79256
장관	-9.79411
▁수요	-9.79505
▁이스라엘과	-9.79557
▁마일	-9.79649
▁측	-9.79822
▁전달	-9.79896
▁경찰서	-9.80005
▁미국인들	-9.80047
▁사용하는	-9.80052
▁필	-9.80213
▁소식	-9.80328
▁내린	-9.80355
▁분야	-9.80408
▁어려	-9.80417
▁때문이	-9.80563
백	-9.80565
es	-9.80681
폰	-9.80738
빙	-9.80752
팅	-9.8076
▁아르헨티나	-9.80767
▁케네디	-9.80767
▁공산당	-9.80767
▁드라마	-9.80768
▁복제	-9.80777
▁일으키	-9.80782
▁디스크	-9.80783
▁산림	-9.80794
▁웨스트	-9.80805
▁지도부	-9.80805
있	-9.80814
▁하와이	-9.80833
▁총재	-9.80854
▁무역	-9.8087
▁피해가	-9.80893
▁만들었다	-9.80963
▁세력	-9.80967
▁가입	-9.81069
▁강도	-9.8112
▁사랑	-9.81173
▁감행	-9.81184
▁전까지	-9.8121
▁도전	-9.81215
둔	-9.81244
벨	-9.81251
악	-9.81309
▁라디오	-9.81354
▁피트	-9.81361
활동	-9.81425
톤	-9.81464
▁포기	-9.81524
▁현재까지	-9.8156
▁라이	-9.8174
▁그것이	-9.81847
▁둘	-9.82168
▁아이들이	-9.82191
▁지불	-9.82203
갔	-9.82342
▁예상했다	-9.82372
▁이라크에서	-9.82443
▁동의	-9.82582
▁티	-9.82635
▁가수	-9.8278
택	-9.82974
탁	-9.83147
▁확산되	-9.8315
▁징역	-9.83184
지역에서	-9.83199
렛	-9.83206
▁사우디아라비아	-9.83206
젠	-9.83206
훨	-9.83206
▁봉쇄	-9.83206
▁캠프	-9.83207
▁심지어	-9.83208
▁월드컵	-9.83209
▁신뢰	-9.83212
▁급등	-9.83227
▁철회	-9.83241
▁걸릴	-9.83245
▁입양	-9.83245
▁의료진	-9.8325
▁영토	-9.83273
▁핵심	-9.83279
▁고문	-9.8332
▁원유	-9.83344
▁중요하다	-9.83357
▁대결	-9.83395
▁알려지	-9.8341
▁원제	-9.83424
천	-9.83599
▁차지했다	-9.83621
▁델	-9.837
▁지점	-9.83706
총	-9.83714
▁감사	-9.83772
▁빠르	-9.838
▁인하	-9.83837
▁당신이	-9.83916
▁마시	-9.83972
▁정확한	-9.83998
▁분석	-9.84057
상태	-9.84146
▁중이라고	-9.84305
▁그린	-9.84573
▁전력	-9.84592
ne	-9.84655
산업	-9.84658
▁보이지	-9.84701
▁있는데	-9.8472
문제	-9.84772
▁군인들	-9.85033
▁소비	-9.85063
▁받기	-9.85136
▁치르	-9.85168
▁희생자들	-9.85168
▁기관	-9.85287
▁검	-9.85318
▁미군이	-9.85356
해지	-9.85391
조직	-9.85413
▁견	-9.85425
람	-9.8545
▁시위에	-9.85474
킬	-9.85559
펠	-9.85699
▁결선투표	-9.85706
▁얘기	-9.85706
▁오늘날	-9.85706
▁올메르트	-9.85706
▁정상회담	-9.85706
▁최악	-9.85706
▁매들린	-9.85707
▁분위기	-9.85708
▁스미스	-9.85708
▁득표율	-9.85709
▁격차	-9.85709
▁출시	-9.85722
▁투입	-9.8574
▁관계당국	-9.85743
▁지지율	-9.85753
▁손실	-9.85784
▁인식	-9.85866
▁사임	-9.85879
▁있는지	-9.85889
항공	-9.85891
돌	-9.85921
▁자기	-9.85928
▁이웃	-9.85978
▁꿈	-9.86099
▁있어서	-9.86127
▁지정	-9.86147
▁긴	-9.8619
▁대단	-9.86209
▁전개	-9.86296
▁지하	-9.8631
▁들었다	-9.86375
불	-9.86417
평	-9.86464
ro	-9.86517
▁인사들	-9.86759
거래	-9.86761
▁이중	-9.86762
▁해당	-9.86805
▁팬	-9.86873
▁운전	-9.86902
▁이곳에	-9.86921
려고	-9.8697
카르	-9.87113
▁진술	-9.87126
▁정확	-9.87444
▁취소	-9.87449
름	-9.87504
▁밝혀	-9.87719
▁중국에서	-9.87746
기간	-9.87845
▁슬	-9.87902
▁줄이	-9.87985
▁승리했다	-9.87995
▁교도소	-9.8804
왔	-9.88094
▁교전	-9.88096
념	-9.88109
▁펜	-9.88136
▁무엇	-9.8821
께	-9.88267
▁믿고	-9.8827
▁바르셀로나	-9.8827
▁않겠다	-9.8827
▁외무부	-9.8827
▁이뤄지	-9.8827
▁좋지	-9.8827
▁찾기	-9.8827
딘	-9.8827
▁획득	-9.8827
▁복귀	-9.88271
▁축제	-9.88282
▁면담	-9.88285
▁소녀	-9.88286
▁불참	-9.88302
▁시험	-9.88317
▁벌금	-9.88325
▁해변	-9.88329
▁집권	-9.88331
▁인류	-9.88352
▁국회	-9.88363
▁압둘라	-9.88368
▁결혼식	-9.88372
▁죽음	-9.88389
▁피터	-9.884
▁불안	-9.88408
▁거뒀다	-9.88435
▁외교	-9.8844
▁프로	-9.88492
▁것인지	-9.88493
ate	-9.88512
▁찰스	-9.88677
▁소장	-9.88711
▁느끼	-9.8874
▁유전자	-9.88756
들어	-9.88765
ir	-9.88781
▁작동	-9.88826
▁꾸	-9.88857
▁스키	-9.88889
▁못할	-9.88895
찬	-9.88958
▁이혼	-9.89119
▁외부	-9.89123
▁방향	-9.89151
▁본사	-9.89344
▁일반적	-9.89435
장에	-9.89446
▁de	-9.89598
사인	-9.89632
▁진행된	-9.89655
▁가량	-9.89705
▁바이	-9.89752
▁기자들	-9.89793
니스	-9.89814
▁놀	-9.89926
▁유리	-9.90069
▁백인	-9.90101
▁집에	-9.90134
▁용의자들	-9.90136
▁의한	-9.90139
▁방법으로	-9.90166
▁동원	-9.90226
경기	-9.90292
ha	-9.90354
▁빛	-9.90414
개발	-9.90433
원들	-9.9048
▁이주	-9.9051
et	-9.9053
▁승리한	-9.90556
▁베르	-9.90557
널	-9.90589
▁사인	-9.90715
▁윌리엄	-9.90718
웠다	-9.90719
▁아카데미	-9.90805
▁행성	-9.90877
▁스리랑카	-9.90877
싱	-9.90901
▁스포츠	-9.90902
▁얻어	-9.90902
▁인디애나	-9.90902
▁챔피언스리그	-9.90902
룬	-9.90902
▁리히터	-9.90902
▁목숨	-9.90902
▁침몰	-9.90902
▁누군가	-9.90903
▁아바스	-9.90903
▁침체	-9.90903
▁케이블	-9.90908
▁cia	-9.90934
▁속도	-9.90938
▁추방	-9.90962
▁소개	-9.90981
▁날씨	-9.90994
▁형성	-9.90996
▁나달	-9.90998
▁지목	-9.91018
▁연루	-9.91026
▁신속	-9.91037
ode	-9.91095
불어	-9.91133
▁방화	-9.91137
영화	-9.9116
▁텍사스주	-9.91197
웨이	-9.91324
▁주년	-9.91436
▁분리	-9.91486
▁이번주	-9.91493
▁마르	-9.91526
▁약물	-9.91562
▁입원	-9.91586
▁무사	-9.91631
▁실시한	-9.91694
▁다니	-9.9171
▁주위	-9.91746
▁법적	-9.91756
협회	-9.91856
▁진행되	-9.91919
폭	-9.91925
at	-9.91943
▁후보에	-9.92032
왕	-9.92049
▁총기	-9.92156
▁케	-9.92198
▁본부	-9.92362
체제	-9.92455
▁영국에서	-9.92494
▁중심	-9.92498
▁방문할	-9.925
해진	-9.92563
시킨	-9.92581
조차	-9.92612
▁의사들	-9.92615
▁술	-9.92646
레스	-9.92669
▁조정	-9.92697
▁향하	-9.92712
▁코커스	-9.92763
▁서울	-9.9283
▁근로자들	-9.92932
▁파악	-9.92958
▁포함해	-9.93005
▁휴	-9.93015
▁그룹	-9.93112
▁상징	-9.93118
▁연구원	-9.93369
▁대부분이	-9.93416
▁잔	-9.93462
▁업체	-9.93463
▁아이오와	-9.93512
▁울	-9.9352
▁스테	-9.93556
덴	-9.93561
▁걱정	-9.93605
▁남자친구	-9.93605
▁브루니	-9.93605
▁에베레스트	-9.93605
▁유나이티드	-9.93605
▁창기라이	-9.93605
▁최신	-9.93605
▁쿠데타	-9.93605
▁태어난	-9.93605
▁돌고래	-9.93605
▁블랙	-9.93605
▁테이프	-9.93606
▁와인하우스	-9.93606
▁화장실	-9.93611
▁언어	-9.93614
▁산사태	-9.93617
▁산불	-9.93624
▁검색	-9.93625
▁니	-9.93626
▁cat	-9.9363
▁탈	-9.93655
▁ht	-9.93666
▁바람	-9.93673
▁연구팀	-9.93688
▁행진	-9.93707
▁묻	-9.93789
▁우선	-9.93793
▁치안	-9.93794
▁시절	-9.93805
▁높아지	-9.93837
▁약속했다	-9.93852
▁분노	-9.93886
▁공정	-9.93896
▁평화적	-9.93932
▁이들이	-9.93957
▁위로	-9.93959
필드	-9.93986
▁지진이	-9.94082
▁레이	-9.94108
▁해제	-9.94145
▁공원	-9.94228
▁그중	-9.94288
▁치러지	-9.94306
▁그림	-9.94468
▁만든	-9.94651
▁주고	-9.9466
▁나타내	-9.94758
겠	-9.94774
철	-9.948
▁층	-9.94883
ur	-9.94886
참	-9.94912
▁깊	-9.94916
▁케이	-9.94959
j	-9.94965
▁내전	-9.94999
▁광	-9.95022
▁협회	-9.95176
▁사용할	-9.95232
▁총리와	-9.95274
▁못했	-9.95286
▁학생들이	-9.95339
▁선원	-9.95407
▁생존자	-9.95481
▁참석했다	-9.9555
▁길이	-9.95564
▁의원이	-9.95592
▁시작한	-9.95601
객	-9.95632
▁짐	-9.95701
들로	-9.95792
▁흡연	-9.95837
▁대선에서	-9.95837
▁에드	-9.95872
▁명에게	-9.95953
▁잡지	-9.95964
▁대기	-9.95974
▁프라이머리에서	-9.95988
▁음	-9.95988
퇴	-9.96151
▁us	-9.96151
▁be	-9.96228
냐	-9.96295
▁순찰	-9.96325
▁떠	-9.96342
멘	-9.96367
뜨	-9.96371
탐	-9.96377
닝	-9.96382
▁근육	-9.96382
▁무릎	-9.96382
▁북서부	-9.96382
▁에드워즈	-9.96382
▁오스트리아	-9.96382
▁출구조사	-9.96382
▁캠페인	-9.96382
▁훌륭	-9.96382
▁전당대회	-9.96382
▁크루즈	-9.96382
▁복잡	-9.96383
▁수니파	-9.96384
▁쉽게	-9.96384
▁답변	-9.96389
▁식품	-9.96401
▁마틴	-9.96404
▁주인공	-9.96404
▁asp	-9.96405
▁여왕	-9.9641
▁크리스티	-9.96428
▁야생	-9.96429
▁월까지	-9.96429
▁완화	-9.96437
▁조합	-9.96437
▁발병	-9.96473
▁신경	-9.96516
▁말한	-9.96533
▁점차	-9.96538
▁서명	-9.96561
▁언급하지	-9.96606
▁자산	-9.96616
▁통화	-9.96623
▁기반	-9.96638
▁남성이	-9.9666
▁대량	-9.96661
▁금리	-9.96794
▁사항	-9.96822
▁군대	-9.9688
▁현대	-9.96941
된다고	-9.96962
▁국장	-9.9699
량이	-9.97024
▁의식	-9.97069
다른	-9.97114
▁노동자	-9.972
▁집에서	-9.97235
▁부정	-9.97471
순	-9.97619
▁그와	-9.97638
▁ac	-9.97887
▁민	-9.98107
▁베이	-9.98117
▁마크	-9.98166
▁말하고	-9.9818
어야	-9.98222
겼	-9.98226
▁후보들	-9.98237
없이	-9.98253
▁역사적	-9.98305
운동	-9.98308
▁중부	-9.9834
▁인정했다	-9.98424
am	-9.98543
▁희생	-9.98582
▁소비자	-9.98592
▁뉴	-9.98731
▁부문	-9.98776
▁주인	-9.98958
논	-9.99142
딕	-9.99169
닥	-9.99186
꺼	-9.99231
렉	-9.99239
▁샌프란시스코	-9.99239
▁앞섰	-9.99239
▁엘리자베스	-9.99239
▁원숭이	-9.9924
▁파예드	-9.9924
▁ibm	-9.9924
▁리버풀	-9.99241
▁인터폴	-9.99241
▁에어버스	-9.99242
▁공룡	-9.99244
▁규제	-9.99246
▁빈곤	-9.9926
▁인권단체	-9.99264
▁멀	-9.99272
▁자극	-9.99273
▁오바마와	-9.99288
▁아침	-9.9932
▁마무리	-9.99345
▁연속	-9.99351
▁기준	-9.99351
▁억류	-9.99383
행위	-9.99396
▁기후	-9.994
▁법정	-9.99405
▁중앙	-9.99412
▁전면	-9.99422
▁재산	-9.99459
자기	-9.99504
▁수백	-9.99519
▁맛	-9.99562
▁기타	-9.99656
▁대처	-9.99675
▁연장	-9.99687
▁미니	-9.99709
▁움직이	-9.99758
▁절대	-9.99872
▁철도	-9.99883
자로	-9.99948
▁수집	-10.0002
▁사전	-10.0014
▁동물들	-10.0018
▁주로	-10.0018
향	-10.0021
입어	-10.0028
▁달라	-10.003
▁아일랜드	-10.0034
▁이루	-10.0064
계획	-10.0067
월	-10.0075
▁하루에	-10.0075
치고	-10.008
푸	-10.0081
▁경쟁자	-10.0084
접	-10.0086
듯	-10.0087
폐	-10.0089
칸	-10.0092
▁광산	-10.01
했습니다	-10.0109
했는지	-10.0111
학교	-10.0111
보호	-10.0114
▁색	-10.012
▁발간	-10.0121
▁기본	-10.0133
▁라이트	-10.0136
자들에게	-10.0143
스크	-10.015
▁눈에	-10.0152
▁엔	-10.0154
조사	-10.0157
▁확정	-10.0186
th	-10.019
켜	-10.0198
득	-10.0203
래서	-10.0204
▁가해	-10.0204
▁보건	-10.0208
▁제출	-10.0211
▁친구들	-10.0213
홍	-10.0217
▁frb	-10.0218
▁끝난	-10.0218
▁스티븐	-10.0218
▁온난화	-10.0218
▁육군	-10.0218
▁천연가스	-10.0218
▁허커비	-10.0218
▁출동	-10.0218
▁얼음	-10.0219
▁mdc	-10.0219
▁증상	-10.022
▁모하메드	-10.022
▁애플	-10.0222
▁건축	-10.0222
▁밀란	-10.0223
▁허락	-10.0225
▁찬성	-10.0225
▁나누	-10.0226
▁진실	-10.0226
▁수용	-10.0226
op	-10.0229
▁화면	-10.0229
▁경찰서장	-10.0229
▁소년	-10.0231
▁서방	-10.0231
▁응	-10.0233
가격	-10.0233
▁서신	-10.0236
▁지키	-10.0244
▁조명	-10.0247
▁영향력	-10.025
▁밑	-10.0251
▁무선	-10.0252
▁st	-10.0263
▁깨	-10.0264
▁자유롭	-10.0272
▁대의	-10.0272
▁뉴욕주	-10.0274
▁분명	-10.0282
▁발생하지	-10.0285
▁아부	-10.0287
▁보기	-10.0288
▁보좌관	-10.0291
진다	-10.0312
▁존재	-10.0324
▁대통령에게	-10.0328
련	-10.0332
국은	-10.0333
▁운송	-10.0344
▁목격	-10.0362
▁경기장	-10.0377
달라고	-10.0379
▁보유	-10.0383
극	-10.0389
▁목격자	-10.0392
풍	-10.0393
하려고	-10.0394
생활	-10.0397
▁한국은	-10.0417
▁사용되	-10.0432
▁대답	-10.0435
▁남동부	-10.0436
▁남북	-10.0439
▁발생하는	-10.0441
▁벽	-10.0465
▁보관	-10.0468
▁못한다	-10.0475
▁보였	-10.0476
▁법원에	-10.0496
▁악화	-10.0498
어지	-10.05
탕	-10.0504
전선	-10.0506
▁공항에서	-10.0514
▁혁명	-10.0515
▁여러분	-10.0518
딩	-10.0519
스코	-10.052
핑	-10.052
멸	-10.0521
▁궤도	-10.0521
▁떨어지	-10.0521
▁많다	-10.0521
▁베트남	-10.0521
▁북동부	-10.0521
▁활주로	-10.0521
▁덴마크	-10.0521
▁중남미	-10.0521
▁벌어진	-10.0521
▁말리키	-10.0521
▁삭제	-10.0521
▁타이틀	-10.0521
▁한반도	-10.0521
▁복구	-10.0522
▁조종사	-10.0522
▁면접	-10.0522
▁라호르	-10.0523
▁성관계	-10.0525
▁폭행	-10.0526
▁수십명	-10.0527
▁사막	-10.0528
▁요구한	-10.0528
▁의혹	-10.0529
▁체중	-10.0529
▁벗어나	-10.053
▁테러단체	-10.0531
▁항소	-10.0532
▁동반	-10.0533
▁번역	-10.0533
▁폭우	-10.0536
▁동물원	-10.0538
▁추적	-10.054
▁뿐만	-10.0546
▁사회적	-10.0547
▁소지	-10.0548
▁주목	-10.0548
▁이재민	-10.055
▁손상	-10.0554
▁조지아	-10.0554
▁방어	-10.0566
▁즐	-10.0577
▁시리즈	-10.0583
물이	-10.0583
나갔다	-10.0588
id	-10.0596
ion	-10.0601
웨	-10.061
▁해고	-10.0611
린다	-10.0616
▁시작됐다	-10.0619
▁사실상	-10.062
도시	-10.062
버렸다	-10.0626
▁런던에서	-10.0634
으려	-10.0663
리나	-10.0663
▁개월간	-10.0669
▁it	-10.0679
▁만들	-10.0682
▁오바마에	-10.0686
▁명에	-10.0686
▁re	-10.0687
▁클린턴에	-10.0689
▁만화	-10.0689
▁거두	-10.0696
▁시에	-10.07
▁찬	-10.0705
▁생물	-10.0707
혔다	-10.071
칭	-10.0711
▁사람에게	-10.0711
맨	-10.0722
▁하락했다	-10.0725
카운티	-10.0727
▁준	-10.074
▁현상	-10.074
▁장비	-10.0748
▁내용이	-10.075
▁치러	-10.076
▁항의하	-10.0761
▁근거	-10.077
▁연설에서	-10.0773
tv	-10.0791
▁매장	-10.08
럽	-10.0812
멜	-10.0821
▁사살	-10.0821
젤	-10.0828
▁마이애미	-10.0834
▁마찬가지	-10.0834
▁샌디에이고	-10.0834
▁여자친구	-10.0834
▁장례식	-10.0834
▁토네이도	-10.0834
▁헨리	-10.0834
▁흥분	-10.0834
▁nasa	-10.0834
▁쓰레기	-10.0834
▁섹스	-10.0834
▁증언	-10.0834
▁보이콧	-10.0834
▁하원의원	-10.0834
▁베컴	-10.0834
▁권한	-10.0834
▁침대	-10.0834
▁앨범	-10.0835
▁예멘	-10.0835
▁취할	-10.0836
▁관영	-10.0836
▁경호	-10.0837
▁왕실	-10.0839
▁식당	-10.0839
▁절차	-10.0839
▁보고했다	-10.0841
▁뼈	-10.0841
▁단속	-10.0843
▁조각	-10.0845
▁비율	-10.0845
▁난민	-10.0848
▁공포	-10.085
▁배출	-10.0852
▁오하이오주	-10.0855
▁클	-10.0855
▁지급	-10.0857
▁밖에서	-10.086
▁악어	-10.0862
▁요인	-10.0862
▁예를들	-10.0864
▁대체	-10.0869
▁신호	-10.0877
▁확인됐다	-10.0877
▁상황에서	-10.0878
▁자원	-10.088
▁중에	-10.0881
▁고향	-10.0884
사회	-10.0886
▁올린	-10.0895
브라	-10.09
▁비상	-10.0914
세이	-10.0924
▁해결하기	-10.0931
▁고객들	-10.0933
후드	-10.095
안에	-10.0953
수가	-10.0963
주의자	-10.0964
▁것보다	-10.0982
해줄	-10.0984
▁취해	-10.099
▁이식	-10.0991
▁숨졌	-10.0996
▁생각하고	-10.1002
드시	-10.1003
▁것이었다	-10.101
시키기	-10.1012
지수	-10.1024
▁지시	-10.1037
▁승객들	-10.1041
베이	-10.1054
섬	-10.1055
니아	-10.1057
▁년이	-10.1066
ml	-10.1068
쪽	-10.1084
▁달간	-10.1085
▁고객	-10.109
▁착용	-10.1099
▁끌어	-10.1128
▁z	-10.1137
롭	-10.1138
▁공기	-10.1139
헌	-10.1147
▁취임	-10.1153
▁장애	-10.1154
롱	-10.1156
▁기독교	-10.1156
▁마흐디	-10.1156
▁페더러	-10.1156
▁펼치	-10.1156
▁프로젝트	-10.1156
▁훼손	-10.1156
▁휴대전화	-10.1156
▁폴란드	-10.1156
▁히드로	-10.1156
▁반기문	-10.1156
▁스티브	-10.1156
▁롬니	-10.1156
▁습격	-10.1156
▁학살	-10.1157
▁쇼핑	-10.1157
▁신청	-10.1158
▁토론회	-10.1158
▁빙하	-10.1158
▁페이지	-10.1158
▁심각하	-10.1159
▁음모	-10.116
▁라덴	-10.1161
▁폭설	-10.1162
▁생긴	-10.1162
▁구조대	-10.1163
▁기능	-10.1165
▁물건	-10.1167
▁오랜	-10.1169
▁인형	-10.117
▁완	-10.1172
▁여론	-10.1173
▁대상	-10.1174
▁위하여	-10.1176
▁들어갔다	-10.1179
▁잔해	-10.118
▁북	-10.1185
▁영어	-10.1185
▁아난	-10.1187
▁백만	-10.1188
▁광장	-10.1189
▁웨	-10.1193
▁선전	-10.1194
▁비난하	-10.1197
▁환	-10.1207
▁현실	-10.121
▁조성	-10.122
▁카드	-10.1221
▁노출	-10.1221
화물	-10.1238
▁되기	-10.1239
▁전날	-10.124
▁무시	-10.1243
▁자제	-10.1247
▁환자들	-10.127
▁감지	-10.1277
마리	-10.1281
▁답	-10.1284
▁모습이	-10.1284
▁고래	-10.1297
▁전역에	-10.1298
▁세워	-10.1308
▁수반	-10.1314
▁부대	-10.1321
▁세상	-10.134
정보	-10.1351
되어야	-10.1353
▁부과	-10.1374
▁콜	-10.1381
▁갖는	-10.1383
압	-10.139
▁굴	-10.1399
귀	-10.1399
▁선거에서	-10.1408
▁해안에서	-10.1411
▁와인	-10.1419
해주	-10.1434
▁린	-10.1435
▁카페	-10.1435
▁시점	-10.1441
▁가까이	-10.1443
대회	-10.1445
▁실제	-10.1446
▁왔	-10.1452
았던	-10.1456
tion	-10.1469
▁표했다	-10.1479
효	-10.148
▁명단	-10.1486
▁그렇지	-10.149
▁맨체스터	-10.149
▁미시시피	-10.149
▁베탕쿠르	-10.149
▁왼쪽	-10.149
▁포르투갈	-10.149
▁휘발유	-10.149
겐	-10.149
▁고등학교	-10.149
▁사드르	-10.149
▁파운드	-10.149
▁타임즈	-10.149
▁완벽	-10.149
▁목소리	-10.149
▁바스라	-10.149
▁맞춰	-10.149
▁바꾸	-10.1491
▁농장	-10.1492
▁추정되	-10.1494
▁상대방	-10.1496
▁측정	-10.1497
▁금년	-10.1497
▁날개	-10.1498
▁직장	-10.1499
▁드러냈다	-10.15
▁수위	-10.1502
▁실행	-10.1504
▁공식적으로	-10.1505
▁만드는	-10.1505
▁보통	-10.1508
▁송	-10.1508
▁유발	-10.1508
▁자행	-10.1509
▁읽	-10.1512
▁화학	-10.1514
▁개입	-10.1515
▁생일	-10.1516
▁중국이	-10.1517
▁입국	-10.1518
▁불러	-10.152
▁반군이	-10.1522
▁열대	-10.1522
▁떨어졌다	-10.1523
▁극장	-10.1533
▁달린	-10.1539
▁수정	-10.1542
▁연주	-10.1543
력이	-10.1547
di	-10.1547
▁기다리고	-10.1553
▁국경지역	-10.156
▁등이	-10.1575
▁정치인	-10.1576
▁블	-10.1587
▁구성된	-10.1592
▁대치	-10.1597
▁가구	-10.1599
el	-10.1603
▁연구원들	-10.1603
▁상업	-10.1604
▁고립	-10.1605
▁풍	-10.1612
▁시작했	-10.1615
▁화	-10.1624
▁진술했다	-10.163
제를	-10.1637
▁구역	-10.1651
빠진	-10.1657
우스	-10.1661
▁전역	-10.1674
▁pa	-10.1683
네스	-10.1685
▁검토	-10.1686
▁솔	-10.1691
▁주에서	-10.1692
▁형태	-10.1693
▁건의	-10.1698
▁상원의원과	-10.1706
민주	-10.1708
▁체제	-10.171
▁중국과	-10.1715
스톤	-10.1717
▁운전자	-10.1717
▁조사에	-10.1725
요원	-10.173
델	-10.1736
▁발생하	-10.1744
뿐	-10.1751
▁보험	-10.1762
▁낸	-10.1764
▁남자들	-10.1767
▁불과	-10.1771
축구	-10.1772
▁승무원	-10.1776
▁문제로	-10.1802
▁확실	-10.1809
자료	-10.1809
▁총장	-10.1816
징	-10.1828
▁줄어들	-10.1829
업계	-10.183
▁탐사	-10.1831
▁fa	-10.1831
넬	-10.1834
▁ioc	-10.1834
▁가택연금	-10.1834
▁골키퍼	-10.1834
▁긍정적	-10.1834
▁베어스턴스	-10.1834
▁스웨덴	-10.1834
▁자선단체	-10.1834
▁주최측	-10.1834
▁쿠웨이트	-10.1834
꾼	-10.1834
햄	-10.1834
▁랭킹	-10.1834
▁요르단	-10.1834
▁겨울	-10.1835
▁품목	-10.1835
▁증명	-10.1835
▁지붕	-10.1835
▁새끼	-10.1836
▁침해	-10.1836
▁대선주자	-10.1836
비아	-10.1836
▁단순	-10.1836
▁통합	-10.1838
▁선거운동	-10.1838
▁행복	-10.1838
▁머물	-10.1839
▁돌입	-10.1839
▁세포	-10.1841
▁방법이	-10.1843
▁자본	-10.1844
▁접전	-10.1844
▁입증	-10.1844
▁간단	-10.1848
▁분열	-10.1849
▁김치	-10.1849
▁진화	-10.1849
▁장군	-10.185
▁보복	-10.1851
▁물체	-10.1853
▁경보	-10.1853
one	-10.1853
▁대학교	-10.1856
▁의료	-10.1857
▁생각했다	-10.186
▁했었다	-10.186
▁as	-10.1865
▁참석하	-10.1873
▁만들어진	-10.1879
▁소수	-10.1885
▁이사	-10.1893
▁유치	-10.1894
▁주연	-10.1899
ke	-10.19
na	-10.1901
▁일본에서	-10.1905
▁수배	-10.1907
▁태도	-10.1909
▁지속	-10.1916
포트	-10.1919
▁상승했다	-10.1921
▁살아	-10.1928
▁차전	-10.193
▁나와	-10.1937
▁됐	-10.1946
▁편지	-10.1952
▁이틀	-10.1964
▁못해	-10.1969
었습니다	-10.1977
▁un	-10.1983
▁논란이	-10.2009
▁그대로	-10.2017
▁요원	-10.2021
스키	-10.2033
▁정부에	-10.2037
▁장면이	-10.2037
▁정신적	-10.2041
원인	-10.2065
시대	-10.2069
▁피해자들	-10.2076
▁농민들	-10.2081
어져	-10.2082
대표	-10.2093
비치	-10.2094
▁의도	-10.2096
▁센	-10.2103
▁자택	-10.2112
▁이루어	-10.2127
▁에어	-10.2163
▁행사에	-10.2167
▁시기에	-10.2176
▁at	-10.2178
▁버지니아	-10.2182
▁곡	-10.2185
▁공격에	-10.2186
쪽으로	-10.2187
▁태양	-10.2189
▁지휘	-10.219
롤	-10.2191
짝	-10.2191
▁uefa	-10.2191
▁그루지아	-10.2191
▁쇠고기	-10.2191
▁자르다리	-10.2191
▁케르비엘	-10.2191
▁nato	-10.2191
▁선관위	-10.2191
▁혜택	-10.2191
▁남서부	-10.2192
▁좌석	-10.2192
▁세계대전	-10.2192
▁치열한	-10.2192
▁잇따	-10.2192
▁천주교	-10.2192
▁출석	-10.2192
▁대다수	-10.2192
▁송환	-10.2192
▁다니엘	-10.2192
▁복원	-10.2193
▁레알	-10.2193
▁가벼	-10.2193
ment	-10.2193
▁모기지	-10.2194
▁해결책	-10.2195
▁예술	-10.2195
▁진영	-10.2195
▁급증	-10.2196
▁원자로	-10.2196
▁임금	-10.2197
▁폭동	-10.2197
▁소행성	-10.2199
▁쓰러	-10.2201
▁보석	-10.2201
▁수백만	-10.2202
▁무료	-10.2203
▁돌아오	-10.2204
▁확실히	-10.2204
▁인종	-10.2204
▁분명히	-10.2206
▁가득	-10.2207
▁도입	-10.2207
▁포터	-10.2207
승	-10.2209
▁상공	-10.2209
▁아니었다	-10.221
▁카터	-10.221
▁요소	-10.2214
▁키우	-10.222
▁거래됐다	-10.2229
▁일으	-10.2231
▁포함돼	-10.2231
스타인	-10.2233
▁mo	-10.2235
▁주기	-10.2236
국장	-10.2238
▁폐기	-10.2238
ta	-10.2239
▁개방	-10.2241
▁씨	-10.2241
▁입수	-10.2242
▁이론	-10.2242
▁제보	-10.2254
▁푸	-10.2255
▁걸린	-10.2255
▁테러범	-10.2259
▁특사	-10.2268
▁의문	-10.2272
▁실종됐다	-10.2272
▁차지	-10.2281
▁전통적	-10.2286
▁앞에	-10.2292
▁즉각적	-10.2296
▁요리	-10.2302
▁받는다	-10.2309
▁수석	-10.2311
▁발언에	-10.2317
▁묘사	-10.2334
▁생각하는	-10.2336
▁주제	-10.235
▁기구	-10.2352
▁화재로	-10.2358
▁경기에	-10.2399
▁시장에서	-10.2403
ow	-10.2409
▁주는	-10.241
학자들	-10.2431
▁거절	-10.2433
▁폭탄이	-10.2444
타르	-10.2452
▁국적	-10.2461
▁시청	-10.2471
▁장악	-10.2471
▁지시했다	-10.2472
놓	-10.2475
▁구조대원들	-10.2478
웠	-10.2482
▁대회에서	-10.2485
져야	-10.2491
▁벌였	-10.2493
▁전사	-10.2494
혹	-10.2495
▁좋아	-10.2498
▁바그다드에서	-10.2498
균	-10.2498
▁실망	-10.2507
값	-10.2511
▁봤다	-10.2512
대학	-10.2513
완	-10.2514
응	-10.2514
칼	-10.2515
▁강타	-10.2519
리오	-10.2527
니다	-10.2527
▁아래	-10.2528
▁감염된	-10.253
험	-10.2533
▁부리	-10.2538
사항	-10.2538
▁편의	-10.2542
▁뉴햄프셔	-10.2552
▁세대	-10.2558
▁국가비상사태	-10.2561
럭	-10.2561
▁뮤지컬	-10.2562
▁블라디미	-10.2562
▁샤라포바	-10.2562
▁아메리칸	-10.2562
▁줄리아니	-10.2562
▁퍼센트	-10.2562
▁펼쳤다	-10.2562
▁사우스캐롤라이나	-10.2562
▁받아들일	-10.2562
▁활약	-10.2562
▁엄청	-10.2562
▁일요일	-10.2562
▁일으킨	-10.2563
▁슈퍼	-10.2563
▁상하이	-10.2563
경찰	-10.2563
▁여학생	-10.2564
▁평양	-10.2564
▁소련	-10.2565
▁노벨	-10.2565
▁영양	-10.2565
▁연행	-10.2566
▁순방	-10.2566
▁감축	-10.2567
▁타밀	-10.2568
어질	-10.2568
▁종류	-10.2569
▁경매에	-10.2569
▁플레이어	-10.257
▁쓸	-10.2571
▁불편	-10.2574
▁파병	-10.2575
▁음성	-10.2576
▁미첼	-10.2576
▁벨기에	-10.2576
▁진단	-10.2577
▁존슨	-10.2578
▁총격전	-10.2578
▁재난	-10.2581
▁오염	-10.2583
▁기소됐다	-10.2583
▁배경	-10.2583
ce	-10.2584
▁보건부	-10.2587
▁원조	-10.259
▁상관	-10.259
돼있	-10.2591
▁공중	-10.2592
▁견해	-10.2593
▁파티	-10.2593
▁아동	-10.2596
▁화해	-10.2599
▁투어	-10.26
▁인질들	-10.2601
▁갖게	-10.2604
▁있어야	-10.2604
▁추정된다	-10.2609
▁상처	-10.261
▁혹	-10.2612
▁코트	-10.2624
됐었다	-10.2633
▁클린턴과	-10.2649
▁회원	-10.265
▁남아	-10.2655
▁킬로미터	-10.2655
▁투자자들	-10.2662
▁전복	-10.2663
▁식	-10.2663
▁수영	-10.2664
▁인근에서	-10.2673
장치	-10.2675
▁탈출	-10.2692
했기	-10.2692
부장	-10.2709
▁판사들	-10.2712
▁나서	-10.2736
▁경호원	-10.2744
▁원하는	-10.2747
▁의지	-10.275
부분	-10.2784
ig	-10.2791
▁의존	-10.2799
▁가족과	-10.2806
▁물이	-10.2814
▁선포했다	-10.2817
▁청소년	-10.2836
▁실적	-10.2841
들로부터	-10.2847
제도	-10.2851
da	-10.2851
▁싸	-10.2851
▁협상이	-10.2859
▁비용이	-10.2861
▁경영	-10.288
man	-10.2889
▁가했다	-10.2889
▁제공하는	-10.2898
▁상사	-10.2898
▁적합	-10.2906
▁그리	-10.2915
▁남편이	-10.2919
▁노동자들	-10.2931
▁결승	-10.2933
▁이에따라	-10.2935
픈	-10.2939
좌	-10.2941
럴	-10.2943
셔	-10.2943
노조	-10.2944
웅	-10.2945
▁광우병	-10.2946
▁구호물품	-10.2946
▁동티모르	-10.2946
▁인명피해	-10.2946
▁패트릭	-10.2946
▁나타난	-10.2946
턱	-10.2946
▁양키스	-10.2946
▁여겨지	-10.2947
▁월요일	-10.2947
▁ceo	-10.2947
▁엄격	-10.2947
▁다르푸르	-10.2947
▁어떠	-10.2947
▁티벳	-10.2947
▁북극	-10.2947
▁출입	-10.2947
▁일어난	-10.2947
▁핵프로그램	-10.2947
▁cbs	-10.2947
▁태풍	-10.2947
▁일주일	-10.2948
▁두바이	-10.2948
▁해리포터	-10.2948
▁새벽	-10.2948
▁dna	-10.2948
▁남극	-10.2948
▁부패	-10.2949
▁구호단체	-10.2949
▁소탕	-10.2949
▁러드	-10.295
▁성향	-10.2951
▁황금	-10.2951
▁테러조직	-10.2952
▁디자인	-10.2953
▁지도	-10.2953
▁사무	-10.2954
▁무엇보다	-10.2954
▁과격	-10.2955
▁청구	-10.2955
▁형제	-10.2956
▁승부	-10.2957
버그	-10.2958
▁인도분	-10.296
▁각국	-10.2961
▁결승전	-10.2961
▁군함	-10.2962
▁돌파	-10.2962
▁제목	-10.2964
land	-10.2964
▁분간	-10.2968
▁올라가	-10.2968
ity	-10.2974
▁늘어나	-10.2976
▁이르는	-10.2978
▁수송	-10.2981
▁안보리	-10.2984
드라	-10.2986
x	-10.2987
▁달려	-10.2993
▁방문했다	-10.2996
▁걸리	-10.2997
▁값	-10.2998
▁조사에서	-10.2999
▁모금	-10.3007
▁ai	-10.3008
더스	-10.3009
지역에	-10.3011
▁나선	-10.3023
▁실패했다	-10.3024
▁촉구하	-10.3039
▁공격이	-10.3043
▁자사	-10.3052
▁기분	-10.3054
▁전역에서	-10.3055
ti	-10.3059
▁입었	-10.3066
▁고려	-10.3072
▁기상	-10.3089
he	-10.3097
▁거주	-10.3101
▁거절했다	-10.3102
▁데이	-10.3103
