<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-3.10122
▁.	-3.51838
▁이	-3.72092
▁을	-3.86644
▁의	-4.10847
▁에	-4.13755
▁은	-4.24529
를	-4.32997
▁는	-4.38802
▁했다	-4.44698
▁가	-4.56112
▁들	-4.6426
▁에서	-4.69667
▁한	-4.92591
▁,	-4.96425
▁것	-5.06886
▁으로	-5.14499
▁그	-5.22327
▁로	-5.24297
고	-5.24615
일	-5.24861
▁인	-5.34667
지	-5.37658
▁고	-5.3965
는	-5.39919
자	-5.43381
▁과	-5.45051
▁전	-5.53264
▁와	-5.55176
▁말	-5.58498
▁수	-5.62564
의	-5.66915
인	-5.70425
▁있다	-5.71633
한	-5.71922
▁명	-5.71984
년	-5.76551
▁적	-5.78235
▁할	-5.79254
▁하는	-5.84887
▁하고	-5.86353
▁밝혔다	-5.88655
▁현	-5.93083
▁대	-5.94697
▁미국	-6.06481
사	-6.11996
원	-6.12005
도	-6.12637
▁이라고	-6.16995
▁된	-6.20124
▁있는	-6.22074
▁1	-6.23033
기	-6.23475
며	-6.24818
▁지난	-6.24904
▁도	-6.25606
스	-6.27335
▁2	-6.27611
▁시	-6.28208
▁해	-6.284
▁시간	-6.2909
장	-6.29872
▁에게	-6.35681
만	-6.36297
▁이다	-6.36736
시	-6.38104
▁중	-6.40162
▁됐다	-6.41019
이	-6.41287
번	-6.4228
다	-6.42478
수	-6.45095
▁오	-6.45448
▁사	-6.47628
▁위	-6.48352
▁모	-6.48562
가	-6.48624
로	-6.48967
월	-6.50876
▁주	-6.51611
▁대통령	-6.52091
▁위해	-6.52825
▁경	-6.53103
▁3	-6.5418
으며	-6.54872
던	-6.55288
▁자	-6.55357
해	-6.56186
▁며	-6.56514
마	-6.5735
부	-6.57457
▁지	-6.58394
전	-6.59568
은	-6.59874
드	-6.63068
▁또	-6.6412
▁미	-6.64209
▁나	-6.69658
▁경찰	-6.70632
문	-6.70794
선	-6.7162
▁정부	-6.72443
▁했다고	-6.73275
▁한다	-6.73323
신	-6.73635
게	-6.74397
체	-6.74832
▁때	-6.75275
▁상	-6.75493
당	-6.75751
바	-6.77871
▁성	-6.77876
▁대한	-6.78045
▁하기	-6.7894
▁개	-6.79876
▁사람	-6.80014
면	-6.80299
회	-6.82047
▁4	-6.82105
트	-6.82185
▁대해	-6.82861
▁이라크	-6.82913
▁비	-6.83558
▁기	-6.83933
편	-6.85904
▁될	-6.86761
재	-6.87371
▁더	-6.87501
▁까지	-6.88794
▁내	-6.90175
▁하지	-6.90361
▁부	-6.9054
▁라	-6.91832
▁5	-6.92044
▁그러나	-6.92154
▁당	-6.92423
나	-6.93201
▁자신	-6.94393
▁지역	-6.94794
소	-6.94831
▁6	-6.94929
▁반	-6.97202
▁발생	-6.97204
▁약	-6.97416
국	-6.97485
▁마	-6.97684
▁하	-6.97875
▁세	-6.98385
▁영국	-6.98773
▁제	-6.98808
▁다	-6.99237
▁사망	-7.00034
정	-7.00511
▁공	-7.00741
▁군	-7.01743
리	-7.02028
▁중국	-7.03228
을	-7.03241
주	-7.03616
관	-7.03948
력	-7.04055
▁동	-7.04641
히	-7.04809
간	-7.06627
▁만	-7.07135
라	-7.07241
▁소	-7.0777
근	-7.07997
▁했	-7.09004
상	-7.09149
▁등	-7.09481
서	-7.0963
▁연	-7.09661
▁있다고	-7.09767
▁차	-7.09836
▁매	-7.09859
대	-7.10169
▁다른	-7.11371
성	-7.11449
▁후	-7.11575
▁알	-7.1237
▁최	-7.12661
▁대변	-7.14206
▁문제	-7.14534
▁장	-7.14775
▁주장	-7.15559
식	-7.15746
▁라고	-7.1578
▁간	-7.15899
에	-7.16955
터	-7.17038
태	-7.1834
어	-7.18384
▁조	-7.19001
▁에는	-7.1947
제	-7.19514
▁테러	-7.19907
▁파	-7.20425
▁10	-7.20734
우	-7.20934
탄	-7.21033
▁처	-7.21113
▁보	-7.21262
▁같은	-7.21419
▁총리	-7.22391
명	-7.2263
▁단	-7.22645
▁관계	-7.23758
▁포	-7.23826
▁우리	-7.24443
단	-7.24621
▁여	-7.25026
▁회	-7.25159
지만	-7.26241
조	-7.26351
▁바	-7.27335
▁강	-7.27364
▁구	-7.28381
▁아	-7.28429
작	-7.29573
▁세계	-7.30065
▁원	-7.30613
▁일	-7.30992
구	-7.31455
반	-7.31688
억	-7.31799
▁폭	-7.32637
▁못	-7.33433
▁영화	-7.34492
▁예정	-7.34568
▁통해	-7.36248
운	-7.37286
든	-7.37323
▁서	-7.37438
▁총	-7.37515
녀	-7.38054
▁관련	-7.38215
▁정	-7.38567
사건	-7.39305
▁8	-7.40535
▁7	-7.41421
▁발표	-7.42475
▁많은	-7.42483
위	-7.42598
▁동안	-7.42751
달러	-7.43058
▁곳	-7.44125
▁후보	-7.4417
▁이란	-7.4461
▁않았다	-7.44684
▁여성	-7.45222
▁하며	-7.45465
▁북한	-7.45702
군	-7.46165
담	-7.4637
▁국가	-7.46852
용	-7.46907
분	-7.47265
차	-7.47285
▁가장	-7.47641
▁날	-7.48234
▁된다	-7.49239
▁선	-7.49406
함	-7.49456
▁출	-7.50099
화	-7.50643
▁안	-7.50885
▁무	-7.51466
설	-7.51689
▁법	-7.53045
▁공격	-7.53256
두	-7.53473
▁부시	-7.535
▁이후	-7.5409
▁경기	-7.54194
음	-7.54336
질	-7.5467
▁노	-7.54736
▁되는	-7.54769
▁당국	-7.55221
스탄	-7.55778
▁거	-7.558
설명	-7.55818
▁관	-7.56782
▁덧붙였다	-7.58172
▁9	-7.58573
▁보다	-7.58639
▁핵	-7.59233
▁일본	-7.59718
달	-7.59816
▁보도	-7.59873
▁추	-7.60021
안	-7.60716
후	-7.60917
▁민주	-7.61004
▁올	-7.61172
라는	-7.61342
니	-7.61591
▁예	-7.62444
객	-7.62862
▁이상	-7.62932
▁집	-7.63862
적	-7.64146
▁사용	-7.64203
비	-7.64545
▁발견	-7.64807
▁달	-7.64836
진	-7.64998
▁생각	-7.65265
▁있	-7.65513
▁두	-7.65932
▁조사	-7.6672
즈	-7.66879
거	-7.6688
▁피해	-7.67028
▁판	-7.67466
토	-7.67894
▁물	-7.68017
▁사실	-7.6835
▁아이	-7.6848
프	-7.68528
▁국제	-7.68554
▁유	-7.68563
▁일부	-7.69519
야	-7.69535
▁남	-7.70087
▁아프	-7.70206
▁방	-7.70408
▁실	-7.71116
▁20	-7.7134
▁있었다	-7.72075
▁측	-7.72976
금	-7.73491
▁부터	-7.73557
▁결과	-7.74397
▁프랑스	-7.74591
치	-7.74631
▁함께	-7.75026
▁계속	-7.75394
▁뒤	-7.75704
▁파키	-7.75984
▁혐	-7.7625
▁미군	-7.76275
▁11	-7.76846
▁승리	-7.76948
▁장관	-7.77178
속	-7.77189
▁12	-7.77196
했던	-7.78002
▁30	-7.78702
료	-7.788
▁국	-7.78919
아	-7.78925
▁작	-7.79025
행	-7.79071
품	-7.79098
약	-7.79338
▁계획	-7.79483
▁cnn	-7.79756
유	-7.80164
▁앞	-7.81456
모	-7.82459
슨	-7.82604
▁양	-7.82872
황	-7.82892
▁북	-7.83144
▁의원	-7.83271
▁감	-7.83447
▁되고	-7.8381
▁됐	-7.83948
▁입	-7.84164
결	-7.84325
▁최고	-7.84529
권	-7.8468
▁러시아	-7.84903
▁방문	-7.84943
무	-7.8498
▁야	-7.8559
동	-7.85733
크	-7.86056
▁결정	-7.8631
▁회사	-7.86457
의원	-7.86511
입	-7.87207
▁존	-7.87402
▁재	-7.87573
감독	-7.8781
▁지지	-7.88236
▁해야	-7.88344
▁연구	-7.88421
하게	-7.88457
▁이스라엘	-7.88514
출	-7.88749
격	-7.89098
▁클린턴	-7.89495
▁몇	-7.89889
▁선거	-7.90399
▁부상	-7.9043
▁점	-7.90722
▁상원	-7.90771
▁기록	-7.90904
보	-7.91039
▁관리	-7.91042
▁요구	-7.91583
례	-7.91592
▁병	-7.91866
▁시위	-7.9194
항	-7.9254
▁호	-7.9261
미	-7.92937
▁결	-7.93037
▁위원	-7.93164
런	-7.93274
▁교	-7.93537
엘	-7.93596
▁없다	-7.93722
점	-7.94332
실	-7.94344
▁발	-7.9467
급	-7.95073
▁정치	-7.95187
▁유럽	-7.95262
▁승	-7.95401
▁초	-7.95456
m	-7.95638
▁채	-7.9629
▁살	-7.96611
란	-7.96811
▁우주	-7.9762
계	-7.9802
▁사고	-7.98449
견	-7.98663
▁있으며	-7.99112
▁비난	-7.99258
▁한국	-7.99726
▁분	-8.00221
▁그리고	-8.0028
▁이유	-8.00365
물	-8.0061
▁유엔	-8.00798
영	-8.01098
▁카	-8.01453
▁이었다	-8.01463
락	-8.01799
▁불	-8.02178
론	-8.02382
▁경제	-8.02395
▁표	-8.02647
▁않을	-8.03228
▁위치	-8.03302
▁수도	-8.03459
▁15	-8.04068
▁아직	-8.04123
▁확	-8.0422
할	-8.04367
▁리	-8.04455
▁코	-8.04652
▁기자	-8.05023
▁돼	-8.05218
도록	-8.06319
으나	-8.06365
▁스	-8.06543
▁한다고	-8.06608
류	-8.0676
▁케	-8.06962
습	-8.0699
▁받았다	-8.07125
▁큰	-8.07223
▁배	-8.07614
▁문	-8.07649
▁새로	-8.07685
▁주민	-8.07705
▁힐	-8.07798
매	-8.08038
▁타	-8.0805
티	-8.08169
책	-8.08243
부분	-8.08264
▁k	-8.08275
▁지원	-8.08394
▁지도	-8.08402
▁가족	-8.08489
타	-8.08762
▁진	-8.09139
르	-8.09807
케인	-8.09916
▁증	-8.09977
▁업	-8.10128
▁인터	-8.10281
방	-8.10882
▁따라	-8.10952
▁무장	-8.11547
▁되	-8.11639
▁열	-8.12261
▁되지	-8.12435
중	-8.13189
▁확인	-8.1322
▁호주	-8.13587
▁규	-8.13597
디	-8.13607
▁병원	-8.13823
▁국민	-8.13881
s	-8.14047
임	-8.14246
▁차량	-8.14288
▁산	-8.1437
▁뉴욕	-8.14567
▁대표	-8.1467
▁이용	-8.14786
▁정보	-8.15095
판	-8.15544
c	-8.15676
▁신	-8.15827
럼	-8.15977
▁인도	-8.16028
▁런	-8.16096
▁역	-8.16185
▁체포	-8.16202
것	-8.16315
▁16	-8.16322
세	-8.16467
초	-8.16625
영상	-8.16656
포	-8.16722
파	-8.16737
▁지적	-8.16985
증	-8.17042
코	-8.17259
▁19	-8.17382
▁본	-8.17739
과	-8.17969
▁하게	-8.18048
▁방송	-8.18132
▁온	-8.18376
▁피	-8.18524
▁18	-8.19257
▁취	-8.19283
쪽	-8.20076
박	-8.20958
병	-8.21007
▁이나	-8.21137
▁공개	-8.21221
▁버	-8.21337
▁열린	-8.21478
린	-8.21555
▁독일	-8.21822
하	-8.21839
▁팀	-8.22131
▁새	-8.22387
▁손	-8.22588
▁받고	-8.22606
및	-8.2262
▁활동	-8.22627
뷰	-8.22713
러	-8.23107
▁탈레	-8.23167
▁잘	-8.23353
날	-8.23633
▁조치	-8.23802
▁프로그램	-8.23805
착	-8.23904
▁따르	-8.24251
▁진행	-8.24997
▁시장	-8.25033
산	-8.25271
▁크	-8.25556
량	-8.25929
형	-8.26066
길	-8.26148
▁생활	-8.26371
▁가능성	-8.26538
▁tv	-8.26751
▁25	-8.26819
브	-8.27012
▁보고	-8.2702
감	-8.27243
▁협	-8.27463
오	-8.2766
▁목	-8.27875
올림픽	-8.27911
다고	-8.27922
▁논	-8.28024
각	-8.28085
▁전문	-8.28086
▁데	-8.28236
▁다시	-8.28318
▁첫	-8.28587
▁형	-8.28595
▁22	-8.28609
석	-8.28613
▁용	-8.28673
발	-8.28696
▁의회	-8.28905
▁외	-8.29002
▁언론	-8.29171
▁투표	-8.29499
▁번	-8.29815
건	-8.29867
▁니	-8.29934
▁50	-8.2997
냐	-8.30021
택	-8.30116
시간	-8.30272
▁이미	-8.30392
▁13	-8.30559
돌	-8.30753
▁속	-8.30901
▁w	-8.30932
▁영	-8.3095
▁여러	-8.30994
운데	-8.31113
▁도시	-8.31176
▁사진	-8.31232
▁달러	-8.3138
▁계	-8.3139
▁실시	-8.31396
▁작업	-8.3156
▁임	-8.31579
▁내용	-8.31735
▁평화	-8.3174
▁기술	-8.319
▁않은	-8.32208
▁각	-8.32401
▁앞서	-8.32426
▁종	-8.3245
색	-8.32719
▁매우	-8.3296
▁14	-8.33065
▁방법	-8.33254
▁!	-8.33364
▁화	-8.33377
▁남자	-8.33804
▁소속	-8.33805
▁세력	-8.33865
▁있다는	-8.34043
▁선수	-8.34459
▁합의	-8.34595
▁왕	-8.34678
▁요	-8.34812
▁대학	-8.34898
▁터키	-8.35015
▁센	-8.35459
▁있을	-8.35491
▁다음	-8.35527
▁보고서	-8.35572
협	-8.35812
해결	-8.36185
▁어	-8.36438
▁언	-8.37
했다	-8.37282
▁사이	-8.3735
▁허	-8.37515
▁중단	-8.3781
▁joins	-8.3828
▁변호	-8.386
▁하면서	-8.3881
▁남부	-8.39258
요	-8.3952
▁이슬람	-8.39932
▁과의	-8.39933
▁생산	-8.40832
▁팔레스타인	-8.40874
▁폭발	-8.41193
▁판매	-8.41237
면서	-8.41451
▁주요	-8.41698
▁철	-8.4205
▁추가	-8.42056
▁전쟁	-8.4208
▁투	-8.42404
▁순	-8.42825
▁증가	-8.43248
▁용의	-8.43269
▁통	-8.43327
절	-8.43554
▁17	-8.43598
▁24	-8.43601
연	-8.43684
▁남성	-8.43784
▁인터넷	-8.4416
▁치	-8.44339
▁참석	-8.44513
▁은행	-8.44533
▁보기	-8.44823
▁어떤	-8.45004
▁보호	-8.45023
▁21	-8.45263
▁정도	-8.45302
▁지금	-8.45371
▁27	-8.45394
향	-8.45512
▁없는	-8.45604
▁살해	-8.45695
▁회의	-8.45723
▁번째	-8.45726
통	-8.45955
▁영향	-8.46374
▁관광	-8.46386
▁여행	-8.46527
▁했지만	-8.46893
그	-8.4733
▁않는다	-8.47412
역	-8.47585
송	-8.47641
업	-8.47672
심	-8.47863
▁협상	-8.4787
▁인해	-8.48031
▁되어	-8.48204
루	-8.48276
▁직원	-8.48945
▁건물	-8.48952
교	-8.49411
▁예상	-8.49626
▁줄	-8.49798
▁반대	-8.49904
악	-8.5003
▁트	-8.5012
▁저	-8.50182
▁학생	-8.50255
▁거래	-8.50293
▁항	-8.50903
▁개발	-8.51551
제공	-8.51588
▁보안	-8.51652
▁우려	-8.51682
▁직	-8.51738
▁가격	-8.51813
▁금융	-8.5182
▁제작	-8.51981
스트	-8.52044
▁마리	-8.52142
▁베네	-8.52157
호	-8.52632
립	-8.52858
카	-8.53045
▁충	-8.53098
▁컴퓨	-8.53099
로부터	-8.53578
▁볼	-8.53609
▁홍콩	-8.53798
▁벌	-8.53799
처	-8.53957
경	-8.53961
미얀	-8.54033
▁100	-8.54269
법	-8.5469
령	-8.54816
▁권	-8.55216
▁23	-8.55229
▁자동	-8.55368
개	-8.55423
▁건강	-8.55597
▁26	-8.55752
와	-8.55858
▁소식	-8.5605
▁받은	-8.5606
▁정상	-8.56271
불	-8.56346
대회	-8.56725
▁공화	-8.5686
▁석방	-8.57151
▁웹	-8.57215
▁난	-8.57348
▁조직	-8.57618
▁향	-8.57823
▁않고	-8.57902
▁?	-8.57971
▁지구	-8.58422
▁하나	-8.58572
▁하락	-8.58611
▁급	-8.58784
▁사회	-8.59022
▁스페인	-8.59027
▁상승	-8.59085
▁키	-8.59164
율	-8.59239
▁게	-8.59254
▁접	-8.59561
▁홈	-8.59939
▁이라	-8.60212
▁했었다	-8.60317
▁많	-8.60467
▁동물	-8.60605
▁잔	-8.60794
▁29	-8.6139
▁40	-8.61464
▁베	-8.61512
▁가지	-8.6156
▁의해	-8.61594
거리	-8.61674
▁m	-8.61744
민	-8.61839
▁요청	-8.61862
▁the	-8.62081
▁치료	-8.62352
▁이름	-8.62393
▁주의	-8.62401
▁특	-8.62491
▁레	-8.62781
▁골	-8.62873
▁항공	-8.63261
▁떨어진	-8.63269
▁우	-8.63378
▁토	-8.63439
▁비행	-8.63492
▁행사	-8.63504
▁범죄	-8.63711
러리	-8.63886
목	-8.63901
▁박사	-8.63941
살	-8.63972
▁의사	-8.64001
▁오는	-8.64003
▁비행기	-8.6403
▁준비	-8.6408
라프	-8.64419
▁알카	-8.6442
▁갖고	-8.64674
하지만	-8.64778
▁a	-8.65073
려	-8.65253
▁좋은	-8.65338
▁게임	-8.65352
▁루	-8.65364
▁기후	-8.65606
▁국방	-8.66093
▁체	-8.66102
▁입고	-8.66164
▁입장	-8.66166
난	-8.66291
서는	-8.66427
▁였다	-8.66584
▁이탈리아	-8.66822
▁캠	-8.6689
▁국무	-8.67024
더	-8.67162
▁하는데	-8.67304
▁개월	-8.67486
주의	-8.67705
▁밖에	-8.67807
움	-8.67826
▁자금	-8.67851
▁래	-8.67959
▁무샤	-8.68018
▁28	-8.68271
▁인정	-8.68428
▁질	-8.68442
▁연방	-8.68611
▁조지	-8.68618
사이트	-8.68691
▁스타	-8.68729
▁역사	-8.68844
▁누	-8.68885
▁침	-8.68919
▁해서	-8.68979
▁2006	-8.69342
▁안전	-8.6938
배	-8.69464
▁f	-8.70176
▁재판	-8.70247
▁야생	-8.70646
시아	-8.70754
▁아니라	-8.70871
튼	-8.70923
▁뿐	-8.71025
▁없다고	-8.7128
▁친	-8.71375
▁바그	-8.71597
▁프로	-8.71631
▁심	-8.71695
▁학교	-8.71697
▁위기	-8.71772
▁도움	-8.72008
▁변화	-8.72061
▁납치	-8.72114
동물	-8.72209
저	-8.72216
▁없었다	-8.72396
직	-8.72569
▁한다는	-8.73098
▁가진	-8.73202
▁자살	-8.7323
키	-8.73423
▁통신	-8.73613
츠	-8.7377
▁최소	-8.73792
▁이어	-8.7382
▁디	-8.73836
▁하겠다	-8.73879
▁있었	-8.73921
▁금	-8.73967
▁범	-8.74042
▁절	-8.74173
▁패	-8.74273
었다	-8.74288
지막	-8.74455
▁여자	-8.74647
최	-8.75189
▁맥	-8.75196
▁친구	-8.75611
▁목표	-8.7642
▁않았	-8.76445
▁농	-8.76796
▁31	-8.76818
▁호텔	-8.77023
▁발사	-8.77133
데	-8.77232
쟁	-8.77296
▁출연	-8.77387
▁알려졌다	-8.77802
응	-8.77979
▁민간	-8.78008
레	-8.78019
▁노출	-8.78103
▁금지	-8.78295
▁없이	-8.78317
▁운영	-8.78324
▁소장	-8.78394
내	-8.78411
▁낙	-8.78418
▁환경	-8.78436
▁보이	-8.78566
공	-8.78597
▁복	-8.78729
▁수감	-8.79055
▁어린이	-8.79101
▁0	-8.79134
▁있지만	-8.79177
▁폭력	-8.79542
▁행동	-8.79578
▁애	-8.79579
변	-8.79694
하고	-8.79856
▁대로	-8.79916
강	-8.79953
▁아시아	-8.80011
▁길	-8.80159
논	-8.80273
버	-8.80323
외	-8.80412
▁즉	-8.80472
▁밀	-8.80498
현	-8.80521
▁서부	-8.8065
씨	-8.80759
▁악	-8.80879
▁죽	-8.80982
괴	-8.81093
▁나이	-8.811
▁푸	-8.81351
▁클	-8.81378
범	-8.81445
세계	-8.81781
▁책임	-8.81839
열	-8.82018
▁상대	-8.82287
야기	-8.8243
▁팬	-8.82714
▁부인	-8.82888
▁별	-8.82911
▁식	-8.82922
▁있어	-8.83072
▁아니다	-8.83165
▁검사	-8.83192
.	-8.83251
▁창	-8.83318
▁우승	-8.83546
▁경고	-8.83696
▁경쟁	-8.83742
▁공급	-8.83745
▁아들	-8.83953
▁관심	-8.8403
▁없	-8.84216
▁기업	-8.84233
▁기간	-8.84388
▁딸	-8.84414
벌	-8.84691
▁했으	-8.84728
▁받을	-8.84843
▁시켰다	-8.84959
▁아무	-8.8502
▁연합	-8.85249
▁국경	-8.85319
▁희생	-8.85563
▁티	-8.85682
몸	-8.85905
▁백악	-8.85923
▁외교	-8.86002
언	-8.86016
▁시민	-8.86019
▁2008	-8.86059
▁무기	-8.86135
▁참여	-8.86258
▁탈	-8.86358
▁필요	-8.86567
▁서비스	-8.86751
골	-8.86771
에서	-8.8686
▁당선	-8.8688
▁빌	-8.8708
▁군사	-8.87107
▁운동	-8.87364
▁여명	-8.87446
▁과학자	-8.8746
▁신문	-8.87622
▁베이징	-8.87724
▁먼	-8.87838
▁중요한	-8.87848
사회	-8.87866
▁아기	-8.88068
▁지진	-8.88168
▁발언	-8.88389
▁담당	-8.88499
▁산업	-8.88588
▁교수	-8.88672
▁메	-8.88725
▁음반	-8.88784
▁몸	-8.88816
▁잭슨	-8.89059
▁테	-8.89253
▁으로부터	-8.89256
▁왔다	-8.89448
▁합	-8.8945
베	-8.89766
▁유권	-8.8984
▁목격	-8.89842
▁연기	-8.89849
써	-8.89928
▁아버	-8.89991
▁개인	-8.90093
▁of	-8.90169
집	-8.90315
변화	-8.90316
▁눈	-8.90439
규	-8.90759
▁않	-8.90768
▁지방	-8.90879
▁합니다	-8.90966
틴	-8.91031
련	-8.9117
▁독립	-8.91248
▁였	-8.91622
▁투자	-8.91626
▁레이	-8.91685
렬	-8.91879
▁레바	-8.91913
▁설	-8.92005
▁변	-8.92299
록	-8.92329
▁수백	-8.92354
▁콜롬비아	-8.92432
▁해리	-8.92456
▁하루	-8.92534
퍼	-8.92667
▁전화	-8.93463
bc	-8.93583
▁보인다	-8.93635
르코	-8.93895
▁않다	-8.93947
종	-8.93997
환	-8.94017
하면	-8.94031
▁총선	-8.9413
리아	-8.94171
▁봉	-8.94359
▁폴	-8.94462
▁않는	-8.94538
▁했을	-8.94553
▁유지	-8.94597
▁사무	-8.94616
▁2005	-8.94675
동부	-8.9485
▁행위	-8.94854
▁주둔	-8.94947
▁돈	-8.95001
▁드	-8.95076
le	-8.95126
▁해안	-8.95159
▁휴	-8.95258
▁되었다	-8.95308
퇴	-8.95338
릴	-8.95578
▁촉구	-8.95686
▁위험	-8.95732
▁여론조	-8.9589
▁자유	-8.9599
▁200	-8.96071
▁안보	-8.96394
▁근	-8.96412
▁성공	-8.96556
▁격	-8.96635
▁타고	-8.96834
양	-8.96931
▁참가	-8.96944
▁짐	-8.96976
▁벌이	-8.97415
▁귀	-8.97453
▁부족	-8.97593
▁들어	-8.97669
▁2004	-8.9772
▁기상캐스터	-8.97738
▁전망	-8.97874
▁나라	-8.97967
▁청	-8.98011
들	-8.98078
▁외무	-8.98118
능	-8.98394
랜드	-8.98503
▁돌	-8.98514
▁기원	-8.98683
▁네	-8.9875
▁브라운	-8.98876
▁받	-8.99014
▁석유	-8.99182
▁높은	-8.99612
▁끝	-8.99751
손	-8.99864
널	-8.99885
▁보였다	-8.99895
▁데뷔	-8.99923
▁보일	-8.99945
는데	-9.00095
▁작전	-9.00263
▁제안	-9.00349
▁선고	-9.00364
▁건	-9.00402
측	-9.00613
무기	-9.00983
었던	-9.0121
▁혼	-9.01274
준	-9.01288
▁시스템	-9.01602
▁뉴스	-9.01645
▁도로	-9.01849
축	-9.01863
정부	-9.01879
▁직접	-9.0193
분석	-9.02189
▁자리	-9.02196
▁여객	-9.02205
▁1200	-9.02499
▁결혼	-9.02647
여	-9.02797
▁하도록	-9.02983
▁티베트	-9.03224
▁되면	-9.03428
▁닭	-9.03502
▁화재	-9.03548
▁c	-9.03698
▁eu	-9.03772
▁광	-9.03773
▁평가	-9.03825
▁60	-9.04542
▁담	-9.0456
룹	-9.04568
▁열리는	-9.04577
▁2000	-9.04622
▁맨	-9.04643
▁엔	-9.04799
▁숨졌다	-9.04817
▁일반	-9.05115
피	-9.05304
▁백	-9.05504
▁하자	-9.0552
▁실종	-9.05685
al	-9.05898
등	-9.06
림	-9.06044
존	-9.0645
킹	-9.0649
복	-9.0652
▁브라질	-9.06562
▁장갑	-9.066
▁같다	-9.06741
▁하여	-9.06848
▁축구	-9.0686
▁p	-9.07081
폰	-9.07096
▁구성	-9.07137
▁음	-9.07179
▁학	-9.07183
▁밤	-9.07354
▁사우디	-9.07416
▁구조	-9.07464
동안	-9.07854
▁대사	-9.07856
▁하다	-9.07863
▁면	-9.07932
▁하면	-9.0812
▁즈	-9.08195
온	-9.08212
▁완	-9.08275
▁대가	-9.08305
▁아프리카	-9.08325
▁준	-9.08393
▁천	-9.08605
지는	-9.08762
▁라이	-9.08983
▁최대	-9.09139
▁암	-9.09241
친	-9.09247
▁수상	-9.09349
▁인권	-9.09465
▁스리	-9.09544
▁고아원	-9.0957
▁대화	-9.09683
▁거부	-9.09761
▁배우	-9.09899
▁비키	-9.09935
▁검찰	-9.10013
▁전투	-9.10171
▁관할	-9.10619
▁태	-9.10644
▁전체	-9.10671
▁구호	-9.10934
▁잠	-9.11182
▁대상	-9.11625
▁텍사스	-9.11757
▁기회	-9.12045
▁불구	-9.12049
래	-9.12053
▁la	-9.12152
▁비상	-9.12204
▁b	-9.12215
▁com	-9.12291
▁생	-9.12381
▁인용	-9.12451
▁책	-9.12567
▁촬영	-9.12786
▁에너지	-9.12823
▁얼마	-9.13089
▁심장	-9.13386
▁특별	-9.13445
▁운전	-9.13518
▁주식	-9.13626
생	-9.13636
▁환	-9.13764
▁석	-9.13869
▁내무	-9.13877
▁개도	-9.13879
▁뜻	-9.13899
▁비디오	-9.14134
▁주변	-9.14166
▁데이비	-9.14289
▁팔	-9.14653
▁커	-9.14729
▁중심	-9.14783
▁캘리포니아	-9.14859
▁사업	-9.15038
▁필요한	-9.15228
▁어떻	-9.15302
아파	-9.15324
▁맞	-9.15481
▁하원	-9.15666
▁거주	-9.15731
▁칸	-9.15907
▁나타났다	-9.16123
▁샤	-9.16205
▁모델	-9.16313
률	-9.16475
▁부모	-9.16537
▁선언	-9.1684
탕	-9.16916
▁있고	-9.17002
지구	-9.17408
a	-9.17466
표	-9.17498
▁더욱	-9.17638
▁극	-9.17805
득	-9.17856
▁s	-9.17918
▁완전	-9.17934
▁받았	-9.17997
▁공동	-9.18032
험	-9.18117
▁음악	-9.18159
▁통과	-9.18242
▁운	-9.18518
▁의료	-9.18559
▁미사일	-9.18591
▁케이	-9.189
▁부부	-9.19036
▁행	-9.19172
▁수행	-9.19203
본	-9.19347
▁불법	-9.19627
▁500	-9.19741
▁목적	-9.1975
o	-9.19783
라이스	-9.19868
▁광고	-9.19873
▁강력	-9.19943
▁힘	-9.20047
▁증거	-9.20193
▁artic	-9.20277
천	-9.20292
▁e	-9.20294
▁워싱턴	-9.20503
로운	-9.20592
▁온라인	-9.2061
▁층	-9.20631
▁메시	-9.20968
이런	-9.21078
▁결승	-9.21263
▁협회	-9.21345
▁갈	-9.21369
좌	-9.21409
▁토론	-9.21566
▁소유	-9.21581
▁1000	-9.21581
즌	-9.21597
▁하려	-9.21952
답	-9.22039
▁작은	-9.22089
▁집행	-9.22199
▁독	-9.22368
버트	-9.22524
▁수술	-9.23093
▁빈	-9.23174
▁교도	-9.23517
▁밖	-9.23627
▁받아	-9.23747
▁연료	-9.23819
▁오늘	-9.24067
▁있게	-9.24078
▁보건	-9.24159
▁처리	-9.24438
▁중앙	-9.24521
▁훈련	-9.24566
▁감염	-9.24588
▁버스	-9.24755
▁어려	-9.24783
▁그린	-9.24854
▁알리	-9.25212
e	-9.25321
풍	-9.2556
▁답	-9.25692
▁교육	-9.25862
y	-9.25868
▁째	-9.25917
기소	-9.26048
머리	-9.2611
▁식량	-9.26227
▁아니	-9.2625
▁메이	-9.26538
▁아카데미	-9.26662
통령	-9.267
왕	-9.26858
▁정신	-9.27081
▁카운	-9.27294
블	-9.27313
스턴	-9.27323
▁히	-9.27342
환자	-9.27388
▁너무	-9.27483
▁흑	-9.27493
▁ap	-9.27631
▁건설	-9.27655
▁멕시코	-9.27718
▁메르	-9.27825
▁난민	-9.27888
▁해외	-9.27889
▁기도	-9.27995
▁착	-9.28326
▁대피	-9.28342
▁입었다	-9.28354
명과	-9.28486
▁일정	-9.28574
▁2003	-9.28772
팀	-9.28865
▁의견	-9.28981
▁월드	-9.29107
▁수천	-9.29253
▁설치	-9.29257
노	-9.2958
멘	-9.29667
▁바로	-9.29827
▁교통	-9.29859
▁이동	-9.29894
▁암살	-9.30239
▁시킬	-9.30312
▁사는	-9.3041
▁페	-9.30637
족	-9.30667
▁걸	-9.30703
▁아닌	-9.30743
▁대만	-9.30911
▁여름	-9.30961
▁파리	-9.31128
▁진압	-9.31214
▁술	-9.31336
▁오른	-9.31347
▁인지	-9.3138
▁삼	-9.3155
▁기관	-9.31617
압	-9.31646
▁프라이	-9.31691
▁브	-9.31767
승	-9.31772
망	-9.31825
레스	-9.31846
▁데이	-9.31941
하는	-9.31942
▁위성	-9.32013
▁다양	-9.32046
▁뇌	-9.32206
북	-9.32307
▁탑승	-9.32386
두고	-9.32443
▁쿠	-9.32457
▁받는	-9.32505
파트	-9.32588
▁쇼	-9.32636
▁어머니	-9.32648
▁밝혀졌다	-9.32662
엇	-9.32878
긴	-9.32928
대로	-9.33054
▁앤	-9.33213
▁프리	-9.33408
▁헬기	-9.33553
▁상당	-9.33627
▁현대	-9.33631
▁발전	-9.33649
▁가치	-9.33741
▁장소	-9.33777
▁감시	-9.33779
▁시리아	-9.33867
▁벌였다	-9.33874
▁노동	-9.3389
▁기사	-9.34036
커	-9.34056
▁해왔다	-9.34075
▁얻	-9.34092
▁같이	-9.34236
가니스	-9.34346
대한	-9.34383
통신	-9.34462
▁확실	-9.34537
▁주말	-9.34539
장관	-9.34812
▁달라	-9.34855
▁부분	-9.34923
▁되기	-9.35037
▁문화	-9.35249
▁시드	-9.35271
▁섬	-9.35277
울	-9.35468
▁내렸다	-9.3555
▁수치	-9.35588
롯	-9.35658
▁내려	-9.3569
탈	-9.35783
▁아마	-9.35856
▁배치	-9.35911
▁압	-9.36149
▁만큼	-9.36196
▁유가	-9.36212
▁헤	-9.36252
▁갖	-9.36257
죄	-9.3626
▁국립	-9.36266
▁수십	-9.36459
된	-9.36462
▁연구소	-9.36849
▁수사	-9.3685
▁칼	-9.36865
베스	-9.36916
브웨	-9.37054
도네	-9.37218
▁주택	-9.37412
▁씨	-9.37605
덴	-9.37671
▁들이	-9.37712
이클	-9.3777
라크	-9.37942
▁제품	-9.3816
▁5000	-9.38231
▁확산	-9.38343
▁바란다	-9.38408
▁콘	-9.38438
▁찬	-9.38509
취	-9.38677
총	-9.38681
▁과학	-9.38753
▁제기	-9.3883
▁성장	-9.38854
▁머	-9.38915
▁공연	-9.38916
▁그래	-9.3898
▁제시	-9.39023
▁무사	-9.39037
▁필	-9.39164
▁다리	-9.39195
▁폐쇄	-9.39308
학생	-9.39402
▁함	-9.3944
▁000	-9.39525
▁2007	-9.39926
▁위원장	-9.40165
▁사랑	-9.40207
▁의장	-9.40292
▁항공사	-9.40376
사관	-9.4053
랑	-9.40751
▁곧	-9.41184
▁그런	-9.41298
상자	-9.41431
▁어느	-9.41562
▁민병	-9.41578
▁종교	-9.41682
▁다이애나	-9.41689
▁차이	-9.41842
▁홍	-9.42087
▁플로리다	-9.422
▁붕괴	-9.42276
▁심각한	-9.4232
▁울	-9.42338
컵	-9.42435
바이	-9.42487
n	-9.42603
▁수입	-9.42667
른	-9.42739
학	-9.42746
nasa	-9.42756
▁평균	-9.42767
▁있기	-9.42809
▁인간	-9.42823
▁크리스	-9.42859
▁이제	-9.42918
▁명령	-9.43022
▁기념	-9.4331
▁머리	-9.4335
▁희망	-9.43377
▁진술	-9.4341
▁태국	-9.43642
극	-9.43836
▁받지	-9.43935
랜	-9.43953
▁시기	-9.43966
▁캐나다	-9.44074
▁사과	-9.44143
▁35	-9.44152
▁박	-9.44335
럭	-9.44339
▁잡	-9.44394
▁않아	-9.44441
▁전통	-9.44542
▁걸쳐	-9.44623
▁밝힌	-9.44649
▁행정	-9.44942
리키	-9.4518
찬	-9.4521
도자	-9.45283
▁제임스	-9.45309
칠	-9.45449
▁소방	-9.458
▁시키는	-9.45861
▁생존	-9.45872
리드	-9.45896
▁인물	-9.45918
▁글	-9.46074
스터	-9.46114
풀	-9.46179
▁부정	-9.4625
마스	-9.46343
테	-9.46378
▁수색	-9.46402
▁포기	-9.46438
빈	-9.46536
▁휴대	-9.46635
▁2002	-9.46641
▁막	-9.46711
일이	-9.46748
▁공습	-9.46838
렌	-9.46856
▁만이	-9.47046
▁하려는	-9.47138
▁입니다	-9.47505
메	-9.47543
▁김	-9.47559
있는	-9.47562
리그	-9.47573
▁없을	-9.47582
▁쉬	-9.47649
▁추락	-9.47963
▁이라크전	-9.48134
▁낸	-9.48222
▁음식	-9.48282
▁오픈	-9.4829
볼	-9.48317
▁도쿄	-9.4839
머	-9.48442
▁강제	-9.48473
▁선정	-9.486
말	-9.4868
▁소비자	-9.48687
친구	-9.48932
▁최종	-9.49192
▁주간	-9.49347
▁필요하다	-9.49376
▁뉴	-9.49397
▁인수	-9.49435
▁살인	-9.49583
▁시키고	-9.49624
▁가까	-9.49874
보유	-9.49893
▁재개	-9.49906
▁안정	-9.49915
▁80	-9.50037
d	-9.50075
▁충분	-9.50231
리즈	-9.50297
▁유일	-9.50309
▁미래	-9.50602
층	-9.50668
비아	-9.50802
▁사항	-9.5085
혀	-9.50855
▁인사	-9.51044
▁송	-9.51265
▁고려	-9.51414
많은	-9.51426
시장	-9.51536
▁계약	-9.51616
▁마약	-9.5163
▁시카고	-9.51746
스톤	-9.51898
▁프레	-9.51914
먼	-9.52134
▁사형	-9.52334
▁벨	-9.52367
▁품	-9.52395
▁곤	-9.52518
▁카르	-9.52553
▁압둘	-9.52579
▁인기	-9.52948
▁정당	-9.53282
페인	-9.53302
▁나오	-9.53563
▁전국	-9.53565
▁탄	-9.53807
▁전략	-9.53843
▁장치	-9.53844
▁다니	-9.53869
▁집중	-9.53924
럽	-9.54093
▁90	-9.54324
라고	-9.5437
▁익명	-9.54374
아내	-9.54389
▁전반	-9.54526
▁작가	-9.54549
▁g	-9.54552
▁장기	-9.54578
▁마감	-9.5475
▁보내	-9.54798
너	-9.54824
▁이었	-9.54969
▁인상	-9.55045
▁리프	-9.55143
▁아파	-9.55239
▁된다고	-9.55449
▁d	-9.55475
▁로켓	-9.5557
촉	-9.55627
▁본부	-9.55631
있다	-9.5572
▁플레이	-9.55773
우드	-9.5578
갈	-9.55809
▁신화	-9.5607
▁밝히지	-9.56247
예	-9.56327
▁쿠바	-9.56347
▁낮	-9.56428
▁베컴	-9.56429
▁접근	-9.56628
슈	-9.56639
▁베이	-9.56669
▁움직	-9.56669
▁폐	-9.56798
▁임신	-9.56868
맹	-9.56905
▁보냈다	-9.56939
▁검토	-9.57165
▁가자	-9.57173
▁퍼	-9.57317
▁n	-9.57353
▁밝혔	-9.57401
능력	-9.57422
▁이끄는	-9.57454
▁사이클	-9.57527
다른	-9.57533
렇게	-9.57704
▁만들어	-9.57778
맥	-9.57835
션	-9.57916
돈	-9.57918
▁id	-9.5793
▁기준	-9.58056
▁윌리엄스	-9.58108
▁70	-9.58297
bi	-9.58324
▁아니라고	-9.58462
▁제한	-9.58547
다는	-9.58644
▁지휘	-9.58675
▁스미	-9.58691
▁시상	-9.58703
셀	-9.58897
▁수익	-9.58904
가지	-9.59031
켓	-9.5919
델	-9.59348
▁이러	-9.59645
▁홀	-9.59748
▁해군	-9.59749
▁샌	-9.59892
▁마음	-9.60051
▁착륙	-9.60152
▁박물	-9.60166
▁대법	-9.60173
연합	-9.60204
▁제조	-9.60244
▁허가	-9.60319
▁단계	-9.60385
▁바이러스	-9.60387
▁효과	-9.6049
▁분리	-9.60521
p	-9.60532
폭행	-9.60604
▁소재	-9.60642
려야	-9.60683
▁이자	-9.60715
알	-9.61025
▁약물	-9.61212
독	-9.61593
▁징역	-9.61625
▁포인	-9.61635
tp	-9.61735
▁권리	-9.61794
▁내부	-9.62008
▁밝히	-9.62067
백	-9.62158
▁패션	-9.62171
▁이집트	-9.62247
▁긴장	-9.6229
▁회복	-9.62299
▁톤	-9.62316
▁숨지고	-9.62353
▁시청	-9.62417
▁교황	-9.62442
패	-9.6254
윈	-9.62703
혹	-9.62812
▁퇴	-9.62886
▁옷	-9.62922
▁태양	-9.62944
▁알려진	-9.63006
▁to	-9.63015
▁하마	-9.63122
▁검	-9.63306
▁버지니아	-9.63315
▁활	-9.63373
▁엘	-9.63438
▁실험	-9.63448
침	-9.63452
▁바다	-9.63453
▁노동자	-9.63493
1	-9.63687
▁나왔다	-9.63729
가스	-9.63788
▁여전	-9.63841
▁진출	-9.63855
▁로마	-9.63949
티나	-9.63955
머지	-9.64049
▁워	-9.64374
필	-9.64443
▁사임	-9.64514
▁요원	-9.64532
머니	-9.64562
▁유명한	-9.64699
▁2001	-9.64811
▁리버	-9.64816
름	-9.64951
광	-9.65049
▁올랐다	-9.65084
▁존스	-9.6517
▁스콜	-9.65208
▁동맹	-9.65242
참	-9.65444
▁시각	-9.65518
▁싶다	-9.65529
▁잉글랜드	-9.65575
▁300	-9.65637
으로	-9.65683
▁유로	-9.65722
▁권력	-9.65828
▁스피어	-9.6584
▁그리스	-9.65964
숨	-9.65973
▁후세인	-9.66011
▁개혁	-9.66066
▁화성	-9.66304
▁구매	-9.66308
▁원자	-9.66324
▁공군	-9.66335
▁재무	-9.66337
▁있는지	-9.66403
▁평	-9.66488
▁쓰	-9.66558
▁코소보	-9.66763
▁심리	-9.67103
▁마드	-9.67496
늄	-9.67611
턴	-9.67783
▁동의	-9.67925
▁레드	-9.68002
줄	-9.6806
벨	-9.68169
▁법정	-9.68228
▁홍보	-9.68293
▁영화제	-9.68407
▁사무실	-9.68414
▁터	-9.68585
딘	-9.68622
피아	-9.68691
엄	-9.68815
▁주가	-9.69046
▁당했다	-9.69112
▁쿠르드	-9.69116
▁둘	-9.69146
▁리스	-9.69157
링	-9.69209
▁저항	-9.69227
▁시티	-9.69232
말리아	-9.69324
▁유세	-9.69341
▁슈	-9.69342
리스	-9.69394
▁다우	-9.69449
▁오래	-9.69494
▁자연	-9.69506
▁다르	-9.69656
▁이수지	-9.69657
▁고속	-9.69755
▁스위스	-9.6992
져	-9.69942
▁라디오	-9.69959
▁둔	-9.70034
▁사드	-9.70037
▁으로서	-9.70065
▁비밀	-9.70083
▁소리	-9.70102
▁브리	-9.70124
▁카메라	-9.70224
소리	-9.70237
▁마치	-9.70271
아주	-9.70385
▁삶	-9.70453
신고	-9.70481
▁시행	-9.70497
▁달리	-9.70502
▁묘	-9.70558
▁깊	-9.70879
▁밴	-9.7088
▁막기	-9.7089
셔	-9.70927
▁만나	-9.71124
세트	-9.7121
▁아바	-9.71219
플	-9.71327
▁오랫	-9.71443
▁대중	-9.7145
▁펠	-9.7145
▁아침	-9.71479
▁이래	-9.71493
놓고	-9.71542
젝	-9.71612
▁주인	-9.71614
▁따른	-9.71628
▁u	-9.71856
▁높이	-9.72472
▁자세	-9.72498
옥	-9.72533
령관	-9.72539
투	-9.72626
▁조종	-9.72677
▁피트	-9.72776
▁지배	-9.72853
▁45	-9.73184
▁세르비아	-9.73189
관계	-9.73378
▁cat	-9.73396
▁고양	-9.73623
술	-9.7363
▁가능한	-9.73806
▁제도	-9.73887
▁하길	-9.73918
▁개봉	-9.73963
▁치안	-9.74131
▁로스	-9.74158
▁집계	-9.74189
▁톰	-9.74211
▁임명	-9.74304
▁ht	-9.74464
▁시험	-9.74477
▁따	-9.74631
추	-9.74653
▁아랍	-9.74688
충격	-9.74709
▁구속	-9.74728
▁있습니다	-9.74949
▁스포츠	-9.74966
▁나온	-9.74973
▁정말	-9.75082
▁좌	-9.75096
▁불만	-9.75161
▁사이트	-9.75212
▁쥐	-9.75396
▁예방	-9.75473
▁사인	-9.75477
▁고통	-9.75541
▁36	-9.75575
▁근거	-9.75608
▁십	-9.75639
▁asp	-9.75641
벽	-9.75708
▁페르	-9.7579
▁테러리	-9.75798
▁액	-9.75817
▁나무	-9.75979
▁징	-9.76067
▁경호	-9.76124
로서	-9.76125
▁마무	-9.76288
▁윌리엄	-9.76297
▁단지	-9.76301
푸르	-9.76497
▁ms	-9.76532
▁오하이오	-9.76533
▁린	-9.76558
때	-9.76592
▁코트	-9.7661
▁추진	-9.76823
▁녹	-9.76861
▁이혼	-9.76942
▁왜	-9.77173
▁헌법	-9.77275
포터	-9.77294
▁앙	-9.7731
▁삭	-9.77311
▁재정	-9.77328
▁엘리	-9.7737
▁and	-9.77396
▁차베	-9.77412
▁악화	-9.7751
▁폐기	-9.77538
▁가졌다	-9.77657
▁수출	-9.77717
▁기지	-9.77733
▁신용	-9.77772
▁응	-9.77912
▁아스	-9.77957
▁주도	-9.77966
▁두고	-9.77994
베이	-9.78069
▁찰스	-9.78151
늘	-9.78161
▁지명	-9.78394
▁애플	-9.78524
▁배럴	-9.78745
▁소년	-9.78758
운동	-9.78838
▁wb	-9.78845
▁랭	-9.78864
▁t	-9.79015
힌	-9.79084
▁스티	-9.79495
▁지대	-9.79526
기도	-9.79541
▁나타나	-9.79549
▁이지만	-9.79653
▁엄	-9.79782
▁얼굴	-9.79867
▁실수	-9.79871
▁노벨	-9.79926
▁스키	-9.80029
▁밝혀지지	-9.80059
▁앨범	-9.80131
▁고문	-9.80168
▁공공	-9.80383
▁타이	-9.80424
▁구체	-9.80437
합	-9.8044
▁젊은	-9.8047
▁벤	-9.80622
▁불안	-9.80712
▁축하	-9.80797
▁400	-9.8085
▁보험	-9.80914
▁32	-9.80948
▁가량	-9.80988
틱	-9.8101
▁생명	-9.81052
▁무역	-9.81059
▁보수	-9.81114
선거	-9.81127
▁나타냈다	-9.81222
▁복용	-9.81348
▁칠	-9.8145
▁좀	-9.81477
▁전시	-9.81524
네	-9.81529
▁슈퍼	-9.81659
누	-9.81694
▁시대	-9.81706
검	-9.81787
▁강한	-9.81989
▁비슷	-9.81991
▁외국인	-9.8206
▁경영	-9.82172
까지	-9.82251
▁전력	-9.8228
▁패배	-9.82292
▁선두	-9.82336
▁타임	-9.82374
▁폭풍	-9.82448
▁화산	-9.82473
▁벽	-9.82535
▁조정	-9.82603
▁사상	-9.82611
▁구글	-9.82619
▁필리핀	-9.82626
▁지하	-9.82772
렘	-9.8278
▁인들	-9.82796
▁넘는	-9.82918
▁너	-9.8313
▁무가	-9.83245
톤	-9.83264
▁강화	-9.83343
▁긴급	-9.8338
웨어	-9.83448
▁숨진	-9.83491
▁탐사	-9.83567
▁압력	-9.83607
▁육	-9.83757
▁보이는	-9.83762
▁높다	-9.83763
청	-9.84174
▁가스	-9.84175
k	-9.84187
도로	-9.84204
▁지나	-9.84419
▁그러	-9.84427
▁북극	-9.84432
b	-9.84549
▁자치	-9.84551
▁냈다	-9.84585
▁소니	-9.84606
▁예술	-9.84622
▁속도	-9.84947
▁후반	-9.85002
▁군부	-9.85072
▁기억	-9.85132
▁찾아	-9.85138
▁짜	-9.85138
▁블레	-9.85161
▁빨	-9.85169
▁편	-9.85182
▁기대	-9.85186
니파	-9.85252
▁흡	-9.85268
▁아르헨	-9.85378
밀	-9.85416
▁나와	-9.85431
▁노래	-9.85531
▁게이츠	-9.85751
프리	-9.85815
▁여기	-9.85862
▁떨어져	-9.85889
▁법무	-9.85936
ing	-9.86128
▁않겠다	-9.86275
▁첼시	-9.86279
▁요르단	-9.86311
▁다쳤다	-9.864
▁제이	-9.86454
▁출발	-9.86524
▁상업	-9.86804
▁부패	-9.86923
팅	-9.86999
▁시켜	-9.87019
쇼	-9.87033
▁상점	-9.87067
▁임시	-9.87116
▁피터	-9.87127
▁소지	-9.87285
▁지시	-9.87296
니아	-9.87329
▁넘	-9.87329
▁외국	-9.87335
▁3000	-9.87497
했다고	-9.87497
▁만든	-9.87619
▁편지	-9.87763
▁블랙	-9.87764
릭	-9.87783
▁진정	-9.8783
▁저장	-9.8794
▁잡지	-9.88004
▁망명	-9.88176
완	-9.88233
▁펜실베이니아	-9.8831
▁축	-9.88333
▁카라	-9.88358
▁현상	-9.88435
f	-9.88453
▁조합	-9.88477
▁경비	-9.88516
▁언제	-9.88584
▁근무	-9.88591
▁토니	-9.88641
▁웨스트	-9.88676
▁우선	-9.88801
▁연결	-9.88848
▁걱정	-9.88871
▁있지	-9.89072
▁여론	-9.89095
▁참	-9.89125
▁질병	-9.89208
▁유대	-9.89217
딩	-9.89224
▁벌금	-9.89268
▁유전	-9.89377
▁사관	-9.8939
▁조금	-9.89593
▁들린	-9.89628
▁갔다	-9.89738
▁허리	-9.89758
da	-9.89914
몬	-9.89949
▁투어	-9.8997
▁등장	-9.90042
ea	-9.90091
▁받기	-9.90147
▁네덜란드	-9.90186
스타	-9.90216
▁남북	-9.90241
▁캐	-9.9045
렛	-9.90578
▁예비	-9.9059
▁이끌	-9.90646
▁시킨	-9.90874
▁kg	-9.90899
▁옆	-9.90963
▁요리	-9.91012
▁위험한	-9.91022
▁네팔	-9.91039
레이스	-9.91066
▁for	-9.91074
▁저녁	-9.9113
납	-9.91138
▁지르	-9.91287
▁고용	-9.9135
▁자주	-9.91749
▁율	-9.91859
디어	-9.91862
못	-9.91993
▁수퍼	-9.92017
▁빠른	-9.92027
▁복귀	-9.92042
글	-9.92079
▁상징	-9.92106
▁축제	-9.92133
▁전기	-9.92212
▁겪고	-9.92229
▁대형	-9.92445
▁니콜라	-9.92478
찰	-9.92493
창	-9.92524
▁마르	-9.92629
▁공산	-9.92637
▁전자	-9.92765
▁이송	-9.92792
커스	-9.93095
▁국왕	-9.93136
▁1999	-9.93252
▁들었다	-9.93328
▁드는	-9.93568
▁수상했다	-9.93606
피스	-9.93716
▁소설	-9.93716
▁루이	-9.93845
▁브루	-9.93858
▁마크	-9.9401
쉬	-9.94125
▁프	-9.94251
▁국내	-9.94281
▁씩	-9.94536
▁far	-9.94841
짜	-9.94842
▁라이트	-9.9487
▁얘	-9.9489
▁챔피언	-9.94956
▁마일	-9.94966
▁혁명	-9.95143
활용	-9.95217
겐	-9.95217
▁찾	-9.95223
공장	-9.95275
탁	-9.95586
▁엘리자	-9.95598
▁연속	-9.95833
▁킹	-9.95881
▁보여주	-9.95902
구조대	-9.95999
▁대기	-9.96059
▁순찰	-9.96109
▁명이	-9.96133
▁임기	-9.96288
곡	-9.96508
▁의심	-9.96687
▁얻었다	-9.9673
폴	-9.96918
▁드라마	-9.97115
▁르	-9.9722
지사	-9.97257
▁마이	-9.97285
▁불리	-9.97339
▁츠	-9.97404
▁파타	-9.97474
희	-9.97599
▁되었	-9.97625
▁시키기	-9.97694
▁us	-9.97764
▁메드	-9.97814
▁가정	-9.97882
▁찾기	-9.97886
님	-9.97941
▁힉	-9.98113
▁신뢰	-9.98186
▁마다	-9.98225
▁유혈	-9.98228
▁상품	-9.98267
▁뉴질랜드	-9.98309
순	-9.98323
▁고래	-9.98402
운드	-9.98428
▁나섰다	-9.98454
▁알려지	-9.98501
이즈	-9.98542
지역	-9.98548
ode	-9.98577
▁자격	-9.98711
▁46	-9.98724
귀	-9.98966
▁시키	-9.98995
▁48	-9.99059
▁곡	-9.99144
▁성공했다	-9.9917
▁행성	-9.99318
▁스웨덴	-9.99324
▁됐을	-9.99332
하워	-9.99444
▁통치	-9.99475
▁하우스	-9.9953
▁4000	-9.99605
▁모하	-9.99606
▁식품	-9.99649
▁획	-9.9977
▁ia	-9.99808
▁좋지	-9.99925
▁싸움	-9.99932
▁오르	-10.0001
▁왔	-10.0015
▁온난	-10.0017
▁어린	-10.0019
첨	-10.002
▁윈	-10.0033
▁중요하다	-10.0039
▁해병	-10.0044
▁굴	-10.0062
▁수영	-10.0073
첼	-10.0094
▁확정	-10.0095
몰	-10.0098
▁쉽게	-10.011
▁할리	-10.0113
▁올렸다	-10.0113
▁넣	-10.0119
▁의문	-10.0122
람	-10.0137
샤	-10.0141
이틀	-10.0144
스로	-10.0156
▁행진	-10.0159
▁취임	-10.0159
부터	-10.0164
▁아래	-10.0169
컷	-10.017
▁센트	-10.0177
▁정확한	-10.018
▁포드	-10.0183
빌	-10.0189
▁끌어	-10.0201
▁윌	-10.0209
▁쯤	-10.0215
▁만들었다	-10.0216
▁중요	-10.0223
베리	-10.0228
l	-10.0237
▁37	-10.0249
▁금리	-10.0249
▁헨리	-10.0253
▁탁	-10.0256
▁놀라	-10.026
▁포르투갈	-10.0263
인공	-10.0265
▁검색	-10.0265
핑	-10.0265
▁없었	-10.0267
▁효	-10.0282
킨	-10.0286
▁만화	-10.0291
▁이웃	-10.0292
▁마틴	-10.0292
자리	-10.0296
쁜	-10.03
▁광산	-10.0301
생활	-10.0304
▁주자	-10.0305
▁맞아	-10.0315
▁모른다	-10.0324
▁헌	-10.0326
▁땅	-10.0352
▁보낸	-10.0356
▁쇼핑	-10.0362
▁로봇	-10.0367
▁일어난	-10.037
▁에드워	-10.0403
▁말레이	-10.0419
칭	-10.0427
▁거대	-10.0431
▁장례	-10.0439
▁해주	-10.0442
▁조각	-10.0444
▁h	-10.0445
▁없다는	-10.0446
자회	-10.0472
▁와인	-10.0479
▁블로그	-10.0483
프란시스	-10.0499
▁페더	-10.0501
픽	-10.0502
▁대단	-10.0509
였다	-10.0516
▁든	-10.0517
▁니콜	-10.0547
쳐	-10.0547
▁만들	-10.0548
▁인종	-10.0551
▁돌리	-10.0563
pc	-10.0576
▁art	-10.0578
▁적어	-10.0578
▁장애	-10.0587
▁리처드	-10.0596
▁유니	-10.0601
▁우주비행	-10.0602
곤	-10.0602
▁7000	-10.0606
도르	-10.0614
▁선전	-10.0617
액	-10.065
까	-10.0652
▁싶어	-10.0677
▁마라	-10.0693
▁어떠	-10.0699
남	-10.0701
▁외곽	-10.0702
▁왕세자	-10.071
▁제조업	-10.0715
▁풀	-10.0719
▁이기	-10.072
▁들어가	-10.0724
▁증권	-10.0732
▁근로	-10.0733
▁대처	-10.0734
▁해산	-10.0735
▁바람	-10.0742
▁기반	-10.0795
▁방어	-10.0795
▁성인	-10.0804
▁서식	-10.0805
▁39	-10.0815
스러운	-10.0821
▁new	-10.0824
▁1998	-10.0832
▁1980	-10.0833
▁유나이티드	-10.0835
▁결혼식	-10.0848
▁예산	-10.0851
▁촉	-10.0891
▁도중	-10.0891
▁떨어졌다	-10.0892
▁키스	-10.0909
▁소프트	-10.0911
dna	-10.0922
▁했는지	-10.0924
▁라파	-10.0924
▁전하	-10.0943
궁	-10.0948
▁법률	-10.0949
▁남아프리카	-10.0954
아라비아	-10.0955
▁드러났다	-10.0959
▁리그	-10.096
존스	-10.0978
▁구역	-10.0979
▁않기	-10.0992
▁적극	-10.0998
▁바리	-10.1006
▁장식	-10.1009
린다	-10.1024
▁바이	-10.103
리기	-10.1039
별	-10.1041
컬	-10.1045
▁찍	-10.105
잘	-10.1057
사고	-10.1058
▁트리	-10.1058
cia	-10.1064
굴	-10.1067
▁싱가포르	-10.1068
▁우크라이나	-10.1071
▁콜	-10.1072
▁기독교	-10.1075
▁의학	-10.1075
▁밑	-10.1089
▁께	-10.1091
▁화장	-10.1095
▁리치	-10.112
▁선물	-10.1121
▁600	-10.1122
충	-10.1122
위기	-10.1127
▁일어나	-10.1128
▁심한	-10.1136
▁수요	-10.115
▁150	-10.1158
▁테이	-10.1163
▁괴	-10.117
▁md	-10.1173
▁치고	-10.1175
▁얼음	-10.1179
▁방글라데	-10.1188
▁일리노이	-10.1188
▁배심	-10.1201
2	-10.1202
▁42	-10.1223
하며	-10.1249
▁증명	-10.1254
icle	-10.1254
▁이해	-10.1271
▁원유	-10.1271
▁보조	-10.1273
▁파티	-10.1287
▁편집	-10.1304
▁스티븐	-10.1306
▁힘든	-10.1313
▁심슨	-10.1316
애	-10.1323
▁38	-10.1334
▁비치	-10.1336
▁벌인	-10.1342
▁연락	-10.1364
졌다	-10.1366
▁혜	-10.137
조사	-10.1373
▁긍	-10.1373
▁33	-10.1374
▁정확	-10.1376
▁음주	-10.1377
워	-10.1377
체제	-10.138
▁닷	-10.138
▁내린	-10.1386
▁긴	-10.1409
▁쌍	-10.141
▁통합	-10.1428
▁who	-10.1436
질환	-10.1438
▁음모	-10.1442
▁청소년	-10.1443
▁교환	-10.1445
▁유명	-10.1459
폐	-10.148
대전	-10.1515
척	-10.1526
학교	-10.1529
▁흔	-10.1535
▁신체	-10.1543
라인	-10.1544
▁75	-10.1545
▁찾는	-10.1555
▁파운드	-10.1563
▁세포	-10.1583
혈	-10.1583
▁위자	-10.1589
맨	-10.159
▁앨	-10.1605
▁유리	-10.1608
▁폭격	-10.161
▁주목	-10.1617
호세	-10.1625
▁슬	-10.1637
▁사기	-10.165
▁주는	-10.1651
트릭	-10.166
케	-10.1668
티스	-10.1671
▁관람	-10.168
▁다이아몬드	-10.1688
▁산악	-10.1689
▁i	-10.169
롱	-10.1692
▁등록	-10.1702
지도	-10.1704
▁갑자	-10.1705
▁챔피언스	-10.1707
뉴	-10.1708
▁서브	-10.1709
▁척	-10.1747
▁민	-10.1769
▁아르	-10.177
▁가택	-10.1777
보관	-10.178
▁56	-10.1782
▁신경	-10.1786
▁민족	-10.1791
▁빠르	-10.1796
▁커피	-10.1804
념	-10.1804
▁올라	-10.1809
▁출시	-10.1809
▁테니스	-10.181
▁코미디	-10.181
▁1990	-10.1816
▁겨	-10.1834
▁관측	-10.1837
▁기본	-10.1846
▁휴전	-10.1851
▁감사	-10.1851
▁멋	-10.1855
닥	-10.1858
미르	-10.1867
즘	-10.1869
▁인가	-10.187
콧	-10.1878
▁파예	-10.1882
▁j	-10.1888
이트	-10.1891
▁tot	-10.1893
▁소비	-10.19
▁가질	-10.1907
▁인하	-10.1908
▁색	-10.1911
▁진실	-10.1912
스테	-10.1918
▁솔	-10.1927
▁cm	-10.1934
인트	-10.1936
▁1997	-10.1944
▁개막	-10.1945
▁육군	-10.1951
▁누군	-10.1958
▁51	-10.1959
이드	-10.1961
▁섹	-10.1968
슬	-10.197
씬	-10.1995
▁시점	-10.1998
▁보여	-10.201
▁생물	-10.2011
▁신속	-10.2012
▁뛰어	-10.2019
▁물이	-10.2042
▁한다면	-10.2053
▁무릎	-10.2061
▁빙하	-10.2065
춘	-10.2066
▁컵	-10.2068
흐	-10.2077
▁맺	-10.2081
▁유치	-10.209
냥	-10.21
▁마시	-10.2111
하지	-10.2134
▁재산	-10.2138
컴	-10.2151
▁셀	-10.2155
▁줄리	-10.2162
▁52	-10.2171
▁되자	-10.2171
▁측정	-10.2172
▁됐으	-10.2172
0	-10.2173
▁봄	-10.2178
암	-10.2193
▁멸종	-10.2194
▁리콜	-10.2196
▁떠나	-10.22
▁덴마크	-10.2203
▁검거	-10.2205
▁남아공	-10.2205
▁자산	-10.2206
디오	-10.2208
▁입양	-10.2214
▁영상	-10.2216
▁디즈니	-10.2217
▁어디	-10.2221
▁재난	-10.2226
잔	-10.2227
▁철도	-10.2241
▁없어	-10.2255
▁나스	-10.2257
교사	-10.2259
▁내각	-10.2271
▁스테	-10.2276
▁바라고	-10.2299
▁나갈	-10.232
▁1994	-10.2344
▁중독	-10.2346
▁쿠퍼	-10.2346
▁치러진	-10.2352
▁배경	-10.2355
쇄	-10.2358
▁데이터	-10.2359
▁카페	-10.2378
▁갖추	-10.2379
▁월	-10.238
▁월간	-10.2382
▁주일	-10.2383
▁34	-10.2389
▁거뒀다	-10.239
▁배출	-10.2392
▁항소	-10.2396
듭	-10.2406
수용	-10.2409
▁가입	-10.2411
▁훼	-10.2416
▁으로써	-10.2426
▁공중	-10.2429
▁오사	-10.2447
봉	-10.2448
▁co	-10.2452
차드	-10.2456
▁덮	-10.2466
▁득표	-10.2467
▁휘발	-10.2468
몇	-10.247
▁페루	-10.2473
▁잡고	-10.2479
3	-10.249
▁보여줬다	-10.2492
▁마이크로	-10.25
▁튼	-10.251
촌	-10.2513
싼	-10.2517
욕	-10.2519
▁줬다	-10.2521
▁납	-10.2528
▁그림	-10.2528
가니	-10.2535
폭	-10.2543
훨	-10.2545
▁탐	-10.2556
라도	-10.2557
럴	-10.2566
▁페리	-10.2581
▁빌리	-10.2582
▁중부	-10.2588
▁풍	-10.2594
er	-10.2594
▁작동	-10.2597
▁64	-10.2602
▁새끼	-10.2608
▁힘들	-10.2614
▁스리랑카	-10.2619
▁콩고	-10.2622
▁동성애	-10.2624
▁크리스마스	-10.2625
▁콘서	-10.263
▁리드	-10.2631
하다	-10.2631
딕	-10.2638
▁잃었다	-10.2645
▁리히	-10.2648
▁우울	-10.2649
레나	-10.2654
▁대량	-10.2665
▁수집	-10.2667
▁조지아	-10.2668
▁원제	-10.267
▁많다	-10.2674
▁됐었다	-10.2678
▁베를	-10.2678
▁브랜	-10.268
▁실패	-10.269
슬리	-10.2693
▁만드는	-10.2699
태평양	-10.2699
▁극장	-10.2702
클	-10.2704
레이	-10.2706
▁만난	-10.2707
▁오토	-10.2708
웰	-10.271
▁짧	-10.2716
▁공유	-10.274
▁결선	-10.2745
평	-10.2746
▁44	-10.2752
▁듯	-10.2754
▁드리	-10.2757
▁연장	-10.2771
칙	-10.279
▁방영	-10.2793
▁관찰	-10.2798
▁빅	-10.2803
▁이뤄지	-10.2805
▁방지	-10.2815
고래	-10.2815
▁높	-10.282
▁할지	-10.2835
,	-10.2843
우라	-10.2848
▁아부	-10.2857
▁억	-10.2859
▁걸어	-10.2861
▁궤	-10.2873
롤	-10.2874
▁아일랜드	-10.2874
▁애완	-10.2892
보호	-10.2892
▁다큐	-10.2892
▁케네	-10.2897
▁신청	-10.2897
▁앓고	-10.2899
▁운송	-10.29
▁오스트리아	-10.2906
끼	-10.2907
▁입어	-10.2909
▁경보	-10.2911
오브	-10.2917
▁아베	-10.2929
▁카드	-10.2935
▁절대	-10.2939
르셀로	-10.294
▁인생	-10.2942
▁돼있다	-10.2964
▁물리	-10.297
▁얻기	-10.2971
▁보통	-10.2973
▁나올	-10.2979
▁무력	-10.2987
틀러	-10.2989
t	-10.2993
▁대체	-10.2994
▁자기	-10.2999
▁통화	-10.3006
시내	-10.3019
▁국회	-10.302
▁빠져	-10.3031
▁뮤지	-10.3038
▁파트너	-10.3043
▁있다면	-10.3045
▁부서	-10.3051
▁주고	-10.3056
공화국	-10.306
은행	-10.3062
▁맥주	-10.308
▁공화국	-10.309
▁선발	-10.3091
▁빚	-10.3092
▁포경	-10.3094
cle	-10.3104
접	-10.312
지어	-10.3121
▁원하는	-10.3132
▁롭	-10.314
▁돌아가	-10.3141
▁미니	-10.3142
둥	-10.3147
이는	-10.3149
▁대다	-10.3165
▁태어난	-10.3189
▁밝혀	-10.3191
▁봤다	-10.3191
▁아이오와	-10.3194
▁저지	-10.3197
▁노스캐롤라이나	-10.3201
tv	-10.3207
겠다	-10.321
▁크리스토	-10.321
▁보였	-10.3211
반도	-10.3224
▁벌어진	-10.3228
틀	-10.3229
▁강경	-10.3239
▁화학	-10.3241
▁블	-10.325
▁하라	-10.3255
▁숨	-10.3269
▁가수	-10.3273
▁끝난	-10.3286
센	-10.3287
십	-10.3304
▁카트	-10.3312
▁수업	-10.3312
▁고등	-10.3314
▁봉사	-10.3318
회사	-10.332
▁적십자	-10.3324
불어	-10.3329
▁걸릴	-10.3334
▁산림	-10.3341
▁43	-10.3341
▁알래스카	-10.3343
슬러	-10.3347
▁2009	-10.3349
▁ac	-10.335
▁모스크	-10.3355
▁통계	-10.3357
았다	-10.3358
▁올린	-10.3369
▁멜	-10.3374
▁뼈	-10.3374
▁델	-10.3382
▁생일	-10.3387
▁arti	-10.3388
▁베트남	-10.3391
▁누리	-10.3392
▁진화	-10.3392
▁800	-10.3394
▁130	-10.3394
▁검문	-10.3401
▁바르	-10.3405
네이	-10.3412
젠	-10.342
▁노리	-10.3433
▁존슨	-10.3434
▁궁	-10.3441
▁맞서	-10.3441
▁예루살	-10.3442
▁떠났다	-10.3447
▁카스트	-10.3448
▁감정	-10.3451
▁펜	-10.3458
채	-10.3476
▁연주	-10.3491
▁폴란드	-10.3491
▁에어버스	-10.3495
▁개정	-10.3496
▁55	-10.3496
▁천연	-10.3506
▁6000	-10.3508
▁인민	-10.3508
▁복제	-10.3522
략	-10.3526
스럽게	-10.3529
▁당한	-10.3533
▁사법	-10.3533
▁심사	-10.3537
▁신호	-10.354
▁고대	-10.3549
▁프라	-10.3549
▁혹	-10.3556
▁느끼	-10.3558
▁크루즈	-10.3563
아이	-10.3566
▁갤	-10.3571
▁노인	-10.3582
칸	-10.3583
▁코스	-10.3591
▁네트워	-10.3633
▁믿고	-10.3633
왕복	-10.3633
▁마이크	-10.3639
▁발굴	-10.3641
r	-10.3642
▁알코올	-10.3643
▁레스토랑	-10.3648
▁66	-10.3657
▁2500	-10.3659
▁쳐	-10.366
헤	-10.3666
▁일리	-10.3677
▁출판	-10.3692
▁53	-10.3696
▁숙	-10.3728
▁해적	-10.3731
▁위안	-10.3734
▁플	-10.3735
▁다가	-10.3736
▁훌륭	-10.3748
▁이글	-10.3752
에게	-10.3755
▁모건	-10.3762
▁인공	-10.377
배우	-10.3773
▁아동	-10.3778
▁in	-10.3781
▁혈	-10.3782
pp	-10.3795
▁붉은	-10.3797
▁신도	-10.3797
▁입국	-10.3798
▁남아	-10.38
▁네바다	-10.38
▁49	-10.3806
▁이익	-10.3813
▁분위	-10.3815
▁차전	-10.3817
▁랄	-10.3818
▁디자이너	-10.382
▁마쳤다	-10.3825
▁중재	-10.3842
▁원한다	-10.386
멍	-10.3864
▁당수	-10.3865
▁러	-10.3888
▁침해	-10.3889
번째	-10.389
▁넘어	-10.3892
째	-10.3903
▁페이지	-10.3904
▁났다	-10.3911
▁매니	-10.3919
▁초대	-10.3922
▁보상	-10.3922
▁촌	-10.3928
tion	-10.3929
▁뒷	-10.3934
▁에르	-10.3944
▁보잉	-10.3953
▁북핵	-10.3955
▁벨기에	-10.3959
▁맡은	-10.3959
▁페일	-10.3961
▁유사	-10.3961
▁펭	-10.3964
▁타이틀	-10.3964
▁잃은	-10.3966
▁특정	-10.3968
붕	-10.3981
해졌다	-10.3985
▁어스	-10.3993
▁기다리고	-10.3995
▁실패했다	-10.4012
▁콜린	-10.4013
ed	-10.4013
▁가득	-10.4023
빙	-10.4033
▁밝	-10.4035
드시	-10.4038
▁디자	-10.4041
▁됐다는	-10.4047
▁요소	-10.4048
▁스타일	-10.4053
▁노스	-10.4053
▁리오	-10.4055
▁무리	-10.4061
▁의식	-10.4065
기지	-10.4076
▁부여	-10.4076
▁요인	-10.4085
빗	-10.4085
▁서방	-10.4089
므	-10.4095
둔	-10.411
▁빈곤	-10.4113
▁낼	-10.4117
▁적절한	-10.4118
ion	-10.412
▁애틀랜	-10.412
▁조차	-10.4129
▁라스베	-10.4135
엔	-10.4141
콘	-10.4143
새	-10.4146
▁헬	-10.4156
▁죄	-10.4159
▁무시	-10.416
▁54	-10.4163
▁에드	-10.4168
▁신부	-10.4168
▁돼야	-10.4181
콰	-10.4196
▁나가	-10.4201
얼	-10.4207
▁재건	-10.421
▁토마	-10.4228
▁꺾	-10.4231
거스	-10.4237
▁항공우주	-10.4239
▁필립	-10.4244
▁상공	-10.4247
▁학대	-10.4248
▁섭취	-10.4275
▁부담	-10.4278
▁콜레	-10.428
▁황	-10.4283
▁인디애나	-10.4288
▁8000	-10.4297
▁골드	-10.4308
▁머물	-10.4309
마르	-10.4309
▁객	-10.4309
▁보복	-10.4312
범위	-10.4325
▁호수	-10.4335
▁기타	-10.4336
염	-10.4352
▁단순	-10.4352
▁수정	-10.4355
올	-10.4358
▁나이트	-10.4359
▁워터	-10.4365
▁이슬라	-10.4371
연금	-10.4375
▁이하	-10.4397
▁돕	-10.4415
▁풀려	-10.4423
총리	-10.4435
▁빛	-10.4435
▁피랍	-10.4437
타나	-10.4438
▁쓰촨	-10.4442
▁유튜	-10.4445
익	-10.4445
▁극복	-10.4446
▁io	-10.4452
▁균	-10.4454
▁리차드	-10.4455
▁헤즈	-10.4456
▁다국적	-10.4457
덤	-10.4458
▁기대하고	-10.4465
▁펼쳤다	-10.4466
렐	-10.4474
▁가슴	-10.4476
▁명예	-10.4478
▁지정	-10.4486
▁영토	-10.4488
▁해줄	-10.4488
▁최저	-10.4489
▁서울	-10.4505
켈	-10.4506
▁일으킨	-10.4509
▁무선	-10.4512
5	-10.4536
▁인류	-10.454
▁fa	-10.454
▁않으면	-10.4541
▁클레	-10.4542
룡	-10.4544
▁조명	-10.4553
▁크라이	-10.4559
옹	-10.4564
▁꿈	-10.4567
▁몰	-10.4571
▁포터	-10.4574
▁하이	-10.4577
▁추구	-10.4578
▁옐	-10.4581
▁주차	-10.4585
타민	-10.4589
▁잭	-10.4591
i	-10.4595
▁양육	-10.4613
▁참모	-10.4622
▁감지	-10.4624
쿠데	-10.4626
▁에베레스트	-10.4627
짐	-10.4636
▁오딩	-10.4638
▁원자력	-10.464
나미	-10.4641
▁대출	-10.4654
▁분노	-10.4658
▁그루지	-10.4659
▁쓴	-10.4663
▁노트	-10.4665
9	-10.4669
▁인명	-10.4672
스틴	-10.4679
▁그랜드	-10.4694
귄	-10.4702
▁록	-10.4702
▁조성	-10.4703
탄소	-10.4711
▁션	-10.4716
▁사가	-10.4736
▁다운	-10.475
▁왼	-10.4765
▁파크	-10.4771
▁흉	-10.4778
▁보내는	-10.4781
▁숀	-10.4783
▁피닉스	-10.4792
▁페이스	-10.4792
▁아름다	-10.4794
징	-10.4796
▁불러	-10.4803
▁활주	-10.4807
▁부르	-10.4823
▁dv	-10.4827
▁모인	-10.4828
▁받아야	-10.4831
▁들고	-10.4835
펠	-10.4839
▁검은	-10.4843
같이	-10.4848
▁젊은이	-10.4852
▁r	-10.4859
주연	-10.486
바드	-10.4866
스트라	-10.4868
▁세나	-10.4869
▁스토	-10.4882
▁이뤄	-10.4885
▁250	-10.4886
▁중간	-10.4886
▁찾고	-10.4892
▁서안	-10.4896
허	-10.4905
▁기계	-10.4906
▁얀	-10.4907
빠진	-10.4913
▁고립	-10.492
▁이르는	-10.4931
행위	-10.4932
웅	-10.4936
마빈	-10.4944
▁닉	-10.4947
유로	-10.4948
▁지상	-10.4958
▁택	-10.4961
▁블라디	-10.4967
▁샤리	-10.4969
▁아니었다	-10.4973
▁화이트	-10.4974
▁상하이	-10.4975
▁승부	-10.4984
▁이산화	-10.4987
▁흔들	-10.4992
▁몰아	-10.4997
플루	-10.5004
▁콸	-10.5012
▁출산	-10.5017
▁59	-10.5024
학자	-10.5024
몽	-10.5025
▁하려고	-10.5028
▁성직	-10.5033
닝	-10.5034
▁생긴	-10.5043
▁자본	-10.505
▁가졌	-10.5051
▁소련	-10.5052
히려	-10.5055
▁되어야	-10.506
▁65	-10.5062
▁부가	-10.5072
▁기상	-10.5076
▁기차	-10.5079
▁들어갔다	-10.5092
디네	-10.5118
▁반기	-10.5118
▁값	-10.5124
▁리조	-10.5126
▁대리	-10.513
▁응급	-10.5146
▁해양	-10.5146
▁콜로라도	-10.515
▁수상한	-10.5159
▁1500	-10.5162
▁아이폰	-10.5163
▁끌	-10.5164
섬	-10.5169
▁안전한	-10.5172
려고	-10.5175
▁사찰	-10.5176
▁칭	-10.5178
▁높아지	-10.5183
▁미술	-10.5195
▁말라	-10.5196
▁ib	-10.5199
▁벌였	-10.52
▁얻을	-10.5205
▁사막	-10.5207
▁받는다	-10.5211
▁보여준다	-10.5221
▁갱	-10.5226
▁편이	-10.5227
▁실린	-10.5235
▁폭행	-10.5241
▁41	-10.5249
▁화물	-10.5252
▁있어서	-10.5254
▁nation	-10.5255
쿠	-10.5256
▁형사	-10.526
성과	-10.5262
죽	-10.5267
▁쿠웨이	-10.5273
▁벗	-10.5275
▁내릴	-10.5275
햄	-10.5279
▁얼	-10.528
이라	-10.5283
넷	-10.5284
기분	-10.5285
▁손해	-10.5289
하기	-10.5295
▁보지	-10.5301
▁그리	-10.5302
▁흰	-10.5302
이스	-10.531
▁체중	-10.532
곰	-10.5323
▁좌석	-10.5325
▁샌디에	-10.5329
▁마이애미	-10.5332
▁종합	-10.5336
▁우주정거장	-10.5338
▁사냥	-10.5345
▁온실	-10.536
다리	-10.5369
▁취할	-10.5375
▁시키려	-10.5376
▁유감	-10.5379
▁지키	-10.5379
▁언어	-10.5387
▁유발	-10.5396
▁고고학	-10.5402
▁독재	-10.5404
▁얻어	-10.5408
▁편의	-10.5411
▁웨이	-10.5424
▁만들어진	-10.5431
▁정지	-10.5432
▁돌아	-10.5437
▁사령	-10.5439
▁전당	-10.5439
결승	-10.5439
▁문구	-10.5442
덕	-10.5447
▁58	-10.5463
비치	-10.5467
▁버렸다	-10.5473
헨	-10.5481
▁클라	-10.5487
4	-10.5489
우스	-10.5491
코틀	-10.5494
efa	-10.5496
▁이민	-10.5498
▁동성	-10.5503
▁숫	-10.5505
부르크	-10.5512
▁파나마	-10.5514
▁york	-10.5517
▁로드리게	-10.5517
▁프리미어	-10.5518
▁남극	-10.5519
▁급속	-10.5522
▁잠재	-10.5526
▁꼭	-10.5526
x	-10.5529
동시	-10.553
▁골프	-10.5536
▁해달라	-10.5537
▁권한	-10.5552
캔	-10.5563
▁심의	-10.557
▁쳤다	-10.5571
▁120	-10.5581
섭	-10.5581
소프트	-10.5592
유지	-10.5593
▁낳	-10.5609
콤	-10.5611
▁드레스	-10.5615
▁대륙	-10.5616
▁특수	-10.5623
▁가능하다	-10.5624
킥	-10.5634
균	-10.5641
▁염	-10.5644
kk	-10.5653
유럽	-10.5659
▁영양	-10.5665
▁피고	-10.5671
▁공포	-10.5673
▁이뤄졌다	-10.5681
▁흐	-10.5688
▁캐릭	-10.5693
▁겨울	-10.5694
▁근육	-10.5694
▁61	-10.5694
어질	-10.5702
▁줄어들	-10.5706
▁오스카	-10.571
▁돼지	-10.571
▁출구	-10.5711
▁빨간	-10.5713
▁america	-10.5713
▁사우스캐롤라이나	-10.5714
▁뱀	-10.5718
차별	-10.572
▁이슬람교	-10.5732
▁클리	-10.5734
▁퍼센	-10.5742
▁잇	-10.5748
▁l	-10.5749
환경	-10.5754
▁보낼	-10.5755
ia	-10.5758
▁입었	-10.5783
▁치명	-10.5788
▁수송	-10.5806
▁앉아	-10.5813
▁대학교	-10.5819
▁자르	-10.5822
u	-10.5822
의미	-10.5823
▁먹	-10.5828
카드	-10.5829
▁로비	-10.583
카르타	-10.5831
▁네스	-10.5832
티오	-10.5835
▁오염	-10.5836
페이지	-10.5839
▁민감	-10.5844
▁대성	-10.5844
▁용기	-10.5872
▁무하	-10.5888
▁알려져	-10.5896
▁뉴햄프셔	-10.5898
▁노르웨이	-10.5898
▁1970	-10.5901
▁화해	-10.5906
▁신종	-10.591
▁오프라	-10.5918
▁투르	-10.592
▁불편	-10.5926
다면	-10.5929
▁세로	-10.5946
▁자극	-10.5949
▁달린	-10.5957
▁나오지	-10.5957
▁벌어지	-10.5962
▁황금	-10.5963
▁넬	-10.5968
▁놀이	-10.5971
▁개체	-10.5973
▁했기	-10.5974
▁아메리칸	-10.5976
▁웨	-10.5981
▁먹이	-10.5982
▁묵	-10.5986
▁기대한다	-10.5993
▁방화	-10.5994
▁주기	-10.5996
▁백만	-10.6007
land	-10.6011
쳤다	-10.6011
▁종이	-10.6016
▁생물학	-10.6017
▁nat	-10.6019
▁망	-10.602
▁빙	-10.6025
릿	-10.6025
▁알렉	-10.6028
tal	-10.6032
▁퀸	-10.6033
▁스튜	-10.6038
▁세웠다	-10.6038
▁이끌어	-10.6049
▁수비	-10.605
막	-10.605
▁리서	-10.6054
▁윔	-10.6064
▁수하	-10.6071
▁뿌리	-10.6083
▁침몰	-10.6084
▁거짓말	-10.609
▁포트	-10.6093
▁매춘	-10.6093
휘	-10.6096
▁소행성	-10.6096
스코	-10.6097
▁부동	-10.6101
▁무죄	-10.6102
나무	-10.6104
▁완벽	-10.6105
▁만났다	-10.6113
▁조선	-10.6116
주민	-10.6121
▁후원	-10.6124
▁박스	-10.613
▁소문	-10.6133
▁날개	-10.614
▁파라	-10.6141
▁보면	-10.6148
습니다	-10.6167
▁추모	-10.6175
▁즐	-10.6183
▁신분	-10.6187
▁라이언	-10.619
▁숨졌	-10.619
서양	-10.6192
▁정교	-10.6208
힘	-10.6215
▁동기	-10.622
▁가상	-10.6233
난감	-10.6234
숭	-10.6234
페	-10.6237
로티	-10.6241
▁에어	-10.6243
국적	-10.6261
▁옛	-10.6264
▁엄청	-10.6271
걸	-10.6271
▁아이디	-10.6274
로써	-10.6277
▁하와이	-10.6282
▁쓰레기	-10.6289
▁뉴저지	-10.6289
▁분명히	-10.6295
▁cd	-10.6297
▁리우	-10.6299
▁맡고	-10.6307
▁영업	-10.6312
▁구축	-10.6316
▁습	-10.6316
▁외계	-10.6321
▁380	-10.6326
▁고등학	-10.6336
▁폭스	-10.6338
▁글로	-10.6338
▁심리학	-10.6339
▁에이커	-10.634
▁기아	-10.6343
현실	-10.6346
▁탑	-10.6347
▁케르	-10.6352
▁맡았다	-10.6353
▁견	-10.6354
8	-10.6354
▁상상	-10.6355
▁57	-10.636
▁탄생	-10.636
▁라우	-10.636
▁텐	-10.6368
▁건축	-10.6368
하르	-10.6371
에는	-10.6381
먼트	-10.6386
버지	-10.6394
▁놓	-10.6402
▁일치	-10.6407
▁셰	-10.6408
▁이론	-10.641
▁태우	-10.6411
▁그레	-10.6426
▁아메	-10.6443
▁공무	-10.6446
▁사전	-10.6458
평양	-10.6463
▁공정	-10.6463
간다	-10.6464
▁모기	-10.6464
이어	-10.6479
▁실망	-10.6481
호르	-10.6483
▁앞섰	-10.6489
▁에릭	-10.6489
▁빈민	-10.6493
▁늦게	-10.6493
▁부활	-10.6493
▁호나우	-10.6494
▁딕	-10.6494
▁모르	-10.6496
▁1993	-10.6499
▁구단	-10.6503
▁라면	-10.6507
to	-10.6508
▁스트레	-10.653
겼다	-10.6538
▁샤라	-10.654
▁밀리	-10.6541
▁전염	-10.6542
▁캘리포니아주	-10.6544
▁출입	-10.6546
▁일주	-10.6551
핀	-10.6563
▁페트	-10.6567
▁고조	-10.657
▁자원	-10.657
값	-10.6582
▁엄격	-10.6597
▁시켰	-10.6603
세지	-10.6605
▁오스	-10.6618
▁리비	-10.6621
섯	-10.6626
▁번호	-10.6626
▁올랐	-10.6639
nba	-10.6646
이브	-10.6647
▁캐리	-10.6647
▁위생	-10.6655
▁62	-10.6667
▁로저	-10.6672
▁피난	-10.6678
▁가는	-10.668
▁돌려	-10.668
듯	-10.6682
▁우드	-10.6689
▁느낄	-10.6692
▁뉴욕타임	-10.6695
모리	-10.6702
▁간단	-10.6704
▁미시시피	-10.6706
▁화합	-10.6707
▁1996	-10.6708
▁직업	-10.6715
▁2010	-10.6718
▁67	-10.6723
▁데스	-10.6727
▁체코	-10.6733
▁유력	-10.6739
▁알렸다	-10.6739
▁만들기	-10.6741
▁토크	-10.6754
▁에게서	-10.6756
▁침대	-10.6764
▁합병	-10.6765
▁음성	-10.6767
라마	-10.6794
▁지켜	-10.6796
웨이	-10.6797
▁조류	-10.6803
렌스	-10.6811
▁국회의	-10.6817
▁47	-10.683
▁링	-10.6848
넹	-10.6848
룰	-10.6848
▁타임스	-10.6853
▁딜	-10.6875
▁공기	-10.6878
▁벌여	-10.6882
경기	-10.6882
▁둘러	-10.6886
▁미스	-10.6892
데프	-10.6895
▁포스트	-10.6895
▁해왔	-10.6897
rb	-10.6899
▁있는데	-10.6899
▁잡아	-10.6902
▁샘플	-10.6905
▁멤버	-10.6906
▁돌아오	-10.6908
▁앤더	-10.6914
▁게릴라	-10.6915
▁메드베	-10.6917
▁사육	-10.6919
▁공모	-10.692
▁과도	-10.6925
▁하트	-10.693
ol	-10.694
▁클래	-10.6948
▁구제	-10.6951
▁그렇지	-10.6953
▁관여	-10.6955
▁마스터	-10.6956
▁라운	-10.6959
▁블루	-10.6962
fp	-10.6966
w	-10.6972
▁맞춰	-10.6973
▁롱	-10.6974
헌	-10.6975
▁호프	-10.698
고기	-10.6989
랄	-10.6989
▁정착	-10.6991
▁해야만	-10.6998
레반	-10.6998
▁거쳐	-10.7003
▁우스	-10.7009
▁뉴욕시	-10.7015
이션	-10.7024
▁거두	-10.7029
▁카를로	-10.703
▁화려	-10.7036
▁일상	-10.7045
▁정전	-10.7052
티모	-10.7053
투표	-10.7056
▁준다	-10.7058
▁이중	-10.706
스페이스	-10.7065
▁오케	-10.7066
▁끝나	-10.7078
▁196	-10.708
파라치	-10.7084
▁인력	-10.7105
▁쓰고	-10.7122
▁탐험	-10.7124
▁일찍	-10.7125
머스	-10.7127
▁디지털	-10.7131
▁천주교	-10.7132
▁깨	-10.7133
▁환호	-10.7135
▁캄보디아	-10.7135
▁알바니아	-10.7137
▁펜실베니아	-10.7139
▁1960	-10.714
▁기쁘다	-10.7141
▁돌파	-10.7147
기로	-10.7151
▁디스크	-10.7158
▁연예	-10.7159
▁south	-10.7161
힐	-10.7162
▁산책	-10.7164
▁불길	-10.7165
▁사각	-10.7167
▁호가	-10.7183
▁바스	-10.7184
▁압수	-10.7197
▁상담	-10.7197
▁해고	-10.72
▁모여	-10.7201
▁방출	-10.7209
▁들어가는	-10.7224
▁76	-10.7227
▁오마	-10.7243
▁만들고	-10.7243
렵	-10.7245
▁상호	-10.7246
▁않았던	-10.7247
▁바라	-10.7248
▁소형	-10.7249
▁풀어	-10.7258
렉	-10.7262
▁무게	-10.7274
▁베어	-10.7284
▁댄	-10.7293
▁절도	-10.7301
▁방송사	-10.7301
▁일으켰다	-10.7301
▁코카	-10.7302
▁핀	-10.732
▁랜드	-10.7325
▁믿는다	-10.7329
▁나갔다	-10.7335
▁직장	-10.7335
▁롤링	-10.7344
▁사르	-10.735
▁앤드류	-10.7355
르베	-10.7355
▁첨	-10.7355
▁코너	-10.7356
▁복잡	-10.7358
▁1989	-10.736
▁받아들일	-10.7361
슐	-10.7364
▁as	-10.7368
▁농업	-10.737
▁치러지	-10.7377
▁스테이	-10.7377
